Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Description:</b> Dr.Web AntiVirus is an anti-virus emergency kit to restore a system that broke due to malware.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
gl: <b>Páxina web:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descrición:</b> Dr.Web AntiVirus é un anti-virus de emerxencia para restaurar un sistema danado por programas maliciosos .<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, a partir do que se pode executar a exploración de malware.
nl: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Beschrijving:</b> Dr.Web AntiVirus is een anti-virus spoed reparatie pakket om een systeem dat kapot ging door malware te herstellen.<br/><b>Installatie Opmerkingen:</b> De Live versie staat opstarten in Live modus toe, van waaruit malware scans kunnen worden uitgevoerd.
ru: <b>Домашняя страница:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Описание:</b> Dr.Web AntiVirus - это антивирусный пакет для восстановления системы, которая повреждена вредоносными программами.<br/><b>Примечания к установке:</b> Версия Live позволяет загрузиться в режиме Live и начать сканирование вредоносных программ.
uk: <b>Домашня сторінка:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Опис:</b> Dr.Web AntiVirus - це аварійний комплект для відновлення системи, що пошкоджена шкідливими програми.<br/><b>Примітки щодо встановлення:</b> Live-версія дозволяє запуск системи в режимі Live Mode, звідки можна запустити сканер для пошуку шкідливих програм.
zh_cn: <b>主页：</b><a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>说明：</b> Dr.Web AntiVirus是一个杀毒软件紧急修复工具，用于修复被malware损坏的系统。<br/><b>安装说明：</b>Live版允许以Live模式启动，启动后可以运行malware杀毒软件进行扫描。
zh_tw: <b>首頁：</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>簡介：</b> Dr.Web AntiVirus is an anti-virus emergency kit to restore a system that broke due to malware.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which malware scans can be launched.

source: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
nl: <b>Webpagina:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Omschrijving:</b> Elive is gebaseerd op Debian en heeft de Enlightenment-windowmanager aan boord .<br/><b>Installatieopmerkingen:</b> Met de live-versie kan u in de live-modus booten, en vandaar kan u eventueel het systeem installeren.
uk: <b>Домашня сторінка:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Опис:</b> Elive - це Debian-дистрибутив на базі віконного менеджера Enlightenment.</b><b>Примітки щодо встановлення:</b>Live-версія дозволяє завантаження в режимі Live Mode, звідки можна запустити інесталятор.
zh_cn: <b>主页：</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>描述：</b> Elive 是一个基于 Debian 的、以 Enlightenment 窗口管理器为特色的发行版。<br/><b>安装说明：</b>Live 版本允许以 Live 模式启动，启动后可以选择启动安装程序。

source: <b>Homepage:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Description:</b> Fedora is a Red Hat sponsored community distribution which showcases the latest cutting-edge free/open-source software.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descrición:</b> Fedora é unha distribución da comunidade patrocinada por Red hat que se centra no software libre/de codigo aberto máis punteiro.<br/><b>Notas de instalación:</b> A versión Live permite arrancar en modo directo. A versión Netinstall permite ambas instalacións: a través de internet (FTP), ou instalación desconectado usando as imaxes ISO descargadas previamente.
nl: <b>Website:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Beschrijving:</b> Fedora is een door Red Hat gesponsorde community distributie waarin de meest recente opensource software wordt getoond<br/><b>Opmerkingen m.b.t. installatie:</b> Met de live versie kan worden opgestart naar Live modus, vanuit waar optioneel de installatie kan worden gestart. Met de NetInstall versie kan zowel over FTP als met vooraf gedownloade ISO bestanden worden geïnstalleerd.
ru: <b>Домашняя страница:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Описание:</b> Fedora - поддерживаемый сообществом Red Hat дистрибутив, демонстрирующий новейшее свободное программное обеспечение.<br/><b>Примечания к установке:</b> Live-версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы. Версия NetInstall предусматривает установку через Интернет (FTP) или из предварительно загруженных образов ISO.
uk: <b>Домівка:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Опис:</b> Fedora підтримуваний Red Hat дистрибутив, над яким працює спільнота, що показує останні наробки вільного/відкритого програмного забезпечення.<br/><b>Примітки зі встановлення:</b> Live-версія дозволяє завантажитись у Live режим, з якого потім можє також бути запущений встановлювач. Версія NetInstall дозволяє завантажувати файли з інтернету (FTP), або скористатись наперед завантаженими файлами ISO.
zh_cn: <b>主页：</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>说明：</b> Fedora 是一个 Red Hat 赞助的最新的尖端的免费/开源软件的共享发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。NetInstall 版本允许通过 FTP 安装，或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>簡介：</b> Fedora is a Red Hat sponsored community distribution which showcases the latest cutting-edge free/open-source software.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.

source: <b>Homepage:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Description:</b> FreeBSD is a general-purpose Unix-like operating system designed for scalability and performance.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descrición:</b> FreeBSD é un sistema operativo de propósito xeral de tipo Unix deseñado para escalabilidade e rendimento.<br/><b>Notas de instalacion:</b> A versión predeterminada permite a instalación por internet (FTP), ou a instalación desconectado usando as imaxes ISO descargadas previamente.
nl: <b>Website:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Beschrijving:</b> FreeBSD is een Unix besturingssysteem voor algemeen gebruik waarin gefocust wordt op performance en uitbreidbaarheid/schaalbaarheid.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de standaardinstallatie kan zowel over FTP als met vooraf gedownloade ISO bestanden worden geïnstalleerd.
ru: <b>Домашняя страница:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Описание:</b> FreeBSD - универсальная операционная система семейства Unix, ориентированная на масштабируемость и высокую производительность.<br/><b>Примечания к установке:</b> Версия по умолчанию позволяет производить установку как через Интернет (FTP), так и автономно, с предварительно загруженных образов ISO.
uk: <b> Домашня сторінка: </b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b> Опис: </ b> FreeBSD - універсальна операційна система сімейства Unix, орієнтована на масштабованість і високу продуктивність. <br/> <b>Примітки до встановлення:</b>Версія за замовчуванням дозволяє встановлення як через Інтернет (FTP), так і автономно, з попередньо завантажених образів ISO.
zh_cn: <b>主页：</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>说明：</b> FreeBSD 是一个被设计为具备可扩展性和性能极佳的通用的 UNIX 类操作系统。<br/><b>安装说明：</b> 默认版本允许网络安装方式（FTP），或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>簡介：</b> FreeBSD is a general-purpose Unix-like operating system designed for scalability and performance.<br/><b>安裝說明：</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.

source: <b>Homepage:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Description:</b> FreeDOS is a free MS-DOS compatible operating system.<br/><b>Install Notes:</b> See the <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> for installation details.
gl: <b>Páxina web:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descrición:</b> FreeDOS é un sistema operativo compatible con MS-DOS.<br/><b>Notas de instalación:</b> Vexa ol <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> para detalles da instalación.
nl: <b>Website:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Beschrijving:</b> FreeDOS is een gratis MS-DOS compatibel besturingssysteem.<br/><b>Opmerkingen m.b.t. installatie:</b> Zie de <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">gebruiksaanwijzing</a> voor opmerkingen m.b.t. installatie.
ru: <b>Домашняя страница:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Описание:</b> FreeDOS - свободная, совместимая с MS-DOS операционная система.<br/><b>Примечания к установке:</b> Обратитесь к <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">руководству</a> для просмотра деталей по установке.
uk: <b>Домашня сторінка:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Опис:</b> FreeDOS is a free MS-DOS compatible operating system.<br/><b>Примітки по встановленню:</b> Дивитись <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> деталі встановлення.
zh_cn: <b>主页：</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>说明：</b> FreeDOS 一个于 MS-DOS 兼容的免费操作系统。<br/><b>安装说明：</b> 安装详细资料参考 <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">手册</a> 。
zh_tw: <b>首頁：</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>簡介：</b> FreeDOS is a free MS-DOS compatible operating system.<br/><b>安裝說明：</b> See the <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> for installation details.

source: <b>Homepage:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Description:</b> FreeNAS is an embedded open source NAS (Network-Attached Storage) distribution based on FreeBSD.<br/><b>Install Notes:</b> The LiveCD version creates a RAM drive for FreeNAS, and uses a FAT formatted floppy disk or USB key for saving the configuration file. The embedded version allows installation to hard disk.
nl: <b>Webpagina:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Omschrijving:</b> FreeNAS is opensource en een geïntegreerde NAS(Network-Attached Storage)-distributie die gebaseerd is op FreeBSD.<br/><b>Installatieopmerkingen:</b> De Live-cdversie maakt een RAM-drive aan voor FreeNAS en gebruikt een FAT-geformatteerde floppy- of USB-disk om het configuratiebestand op te slaan. Met de zogeheten 'embedded' versie kunt u FreeNAS volledig installeren op uw harde schijf.
ru: <b>Домашняя страница:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Описание:</b> FreeNAS является открытым NAS (Network-Attached Storage) дистрибутивом для встроенных систем, основанный на FreeBSD.<br/><b>Заметки по установке:</b> Версия LiveCD создает диск RAM для FreeNAS и использует для созранения конфигурационного файла форматированную в FAT дискету или USB-накопитель. Версия для встроенных систем допускает установку на жесткий диск.
zh_cn: <b>主页：</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>简介：</b> FreeNAS 是一个基于 FreeBSD 的嵌入式开源 NAS(网络附加存储设备)发行版。<br/><b>安装提示：</b> LiveCD 版本会创建一个虚拟内存盘来运行 FreeNAS, 而配置文件将保存在 FAT 格式的软盘或 U 盘上。 嵌入式版本可以安装在硬盘上。

source: <b>Homepage:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Description:</b> Frugalware is a general-purpose Slackware-based distro for advanced users.<br/><b>Install Notes:</b> The default option allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descrición:</b> Frugalware é unha distribución baseada en Slackaware de propósito xeral para usuarios avanzados.<br/><b>Notas de instalación</b> A opción predeterminada permite a instalación por internet (FTP), ou ainstalación desconectado usando as imaxes ISO descargadas previamente.
nl: <b>Website:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Beschrijving:</b> Frugalware is een op Slackware gebaseerde distributie voor meer geavanceerde gebruikers<br/><b>Opmerkingen m.b.t. installatie:</b>De standaard optie biedt de mogelijkheid om te installeren via FTP of offline installatie m.b.v. vooraf gedownloade ISO bestanden.
ru: <b>Домашняя страница:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Описание:</b> Frugalware - основанный на Slackware дистрибутив широкого применения для опытных пользователей.<br/><b>Примечания к установке:</b> Версия по умолчанию позволяет производить установку как через Интернет (FTP), так и автономно, с предварительно загруженных образов ISO.
zh_cn: <b>主页：</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>说明：</b> Frugalware 是一个多用途的基于 Slackware 供高级用户使用的发行版本 。<br/><b>安装说明：</b> 默认版本允许网络安装方式（FTP），或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>簡介：</b> Frugalware is a general-purpose Slackware-based distro for advanced users.<br/><b>安裝說明：</b> The default option allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.

source: <b>Homepage:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Description:</b> F-Secure Rescue CD detects and removes malware from your Windows installation.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
gl: <b>Páxina web:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Descrición:</b> F-Secure Rescue CD detecta e elimina programas maliciosos na súa instalación Windows.<br/><b>Notas de instalación:</b> A version Live permite o arranque en modo directo a partir do que se pode lanzar a exploración de malware.
nl: <b>Homepage:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Beschrijving:</b> F-Secure Rescue CD detecteerd en verwijdert malware in uw Windows installatie.<br/><b>Installatie Opmerkingen:</b> De Live versie staat opstarten in Live modus toe, van waaruit malware scans kunnen worden uitgevoerd.
ru: <b>Домашняя страница:</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>Описание:</b> F-Secure Rescue CD обнаруживает и удаляет вредоносные программы из вашей установленной Windows.<br/><b>Замечания по установке:</b> Версия Live учитывает загрузку в режиме Live, позволяя начать сканирование вредоносных программ.
zh_cn: <b>主页：</b><a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>说明：</b> F-Secure Rescue CD从你的Windows安装程序中，检测并删除malware杀毒软件。<br/><b>安装说明：</b>Live版允许以Live模式启动，启动后可以运行malware杀毒软件进行扫描。
zh_tw: <b>首頁：</b> <a href="http://www.f-secure.com/linux-weblog/">http://www.f-secure.com/linux-weblog/</a><br/><b>簡介：</b> F-Secure Rescue CD detects and removes malware from your Windows installation.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which malware scans can be launched.

source: <b>Homepage:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Description:</b> Gentoo is a flexible source-based distribution designed for advanced users.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina wb:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Descrición:</b> Gentoo é unha distribución moi flexible basada en fontes deseñada para usuarios avanzados.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo a partir do que cual se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Beschrijving:</b> Gentoo is een flexibele source-based distributie voor meer geavanceerde gebruikers..<br/><b>Opmerkingen m.b.t. installatie:</b>Met de Live versie kun je opstarten naar Live modus, vanaf waar je eventueel de installer kunt draaien.
ru: <b>Домашняя страница:</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>Описание:</b> Gentoo - гибкий, базирующийся на исходных текстах программ, дистрибутив, ориентированный на опытных пользователей.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
zh_cn: <b>主页：</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>说明：</b> Gentoo 是一个为高级用户设计的基于灵活源码的发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://www.gentoo.org/">http://www.gentoo.org</a><br/><b>簡介：</b> Gentoo is a flexible source-based distribution designed for advanced users.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is an FSF-endorsed distribution based on Ubuntu with all non-free components removed.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrición:</b> gNewSense é unha distribución aprobada pola FSF sobre a base de Ubuntu con todos os compoñentes non libres eliminados.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, a partir da que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beschrijving:</b> gNewSense is een doorde FreeSoftwareFoundation gesteunde distributie, gebaseerd op ubuntu zonder gesloten software.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de live versie kan worden opgestart naar Live modus, vanuit waar optioneel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Описание:</b> gNewSense это одобренный ФСПО (FSF) дистрибутив базирующийся на Ubuntu с полностью удаленными не свободными компонентами.<br/><b>Замечания по установке:</b> Версия Live учитывает загрузку в режиме Live, позволяя начать установку.
zh_cn: <b>主页：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>说明：</b> gNewSense是一个遵循FSF标准的Ubuntu衍生版，它移除了所有的非自由软件。<br/><b>安装说明：</b>Live版以Live模式启动，启动后可以进行安装。
zh_tw: <b>首頁：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>簡介：</b> gNewSense is an FSF-endorsed distribution based on Ubuntu with all non-free components removed.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Description:</b> Gujin is a graphical boot manager which can bootstrap various volumes and files.<br/><b>Install Notes:</b> Gujin simply boots and runs; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descrición:</b> Gujin é un xestor de arranque gráfico, que pode arrancar varios volúmenes e ficheiros.<br/><b>Notas de instalación:</b> Gujin simplemente arranca e se executa, non é preciso instalar para utilizalo.
nl: <b>Website:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Beschrijving:</b> Gujin is een grafische boot manager waarmee verschillende volumes en bestanden kunnen worden opgestart.<br/><b>Opmerkingen m.b.t. installatie:</b> Gujin start op en loopt, er is geen installatie benodigd om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Описание:</b> Gujin является графическим диспетчером загрузки, с помощью которого можно производить начальную загрузку с различных дисков и файлов.<br/><b>Примечания к установке:</b> Установка Gujin не требуется, поскольку он предназначен только для запуска процесса загрузки.
zh_cn: <b>主页：</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>说明：</b> Gujin 是一个可以引导各卷和文件的图形化启动管理器。<br/><b>安装说明：</b> Gujin 启动和运行简单；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>簡介：</b> Gujin is a graphical boot manager which can bootstrap various volumes and files.<br/><b>安裝說明：</b> Gujin simply boots and runs; no installation is required to use it.
