Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: LeftToRight
gl: De esquerda a dereita
nl: LinksNaarRechts
ru: Слева направо
uk: Зліва направо
zh_cn: 从左到右
zh_tw: 由左至右

source: Hard Disk
gl: Disco ríxido
nl: Harde schijf
ru: Жёсткий диск
uk: Жорсткий диск
zh_cn: 硬盘
zh_tw: 硬碟

source: USB Drive
gl: Unidade USB
nl: USB-schijf
ru: Устройство USB
uk: USB-пристрій
zh_cn: USB 驱动器
zh_tw: USB 磁碟機

source: Floppy
gl: Disquete
nl: Diskette
ru: Дисковод гибких дисков
uk: Дискета
zh_cn: 软盘
zh_tw: 磁片

source: either
gl: calquera
nl: Ofwel
ru: любой
uk: будь-який
zh_cn: 两者任选其一
zh_tw: 或是

source: Open Disk Image File
gl: Abrir o ficheiro de imaxe de disco
nl: Open Disk Image-bestand
ru: Открыть файл образа диска
uk: Відкрити файл з образом диску
zh_cn: 打开磁盘镜像文件
zh_tw: 開啟映像檔

source: All Files (*)
nl: Alle bestanden (*)
ru: Все файлы (*)
uk: Всі файли (*)
zh_cn: 所有文件(*)
zh_tw: 所有檔案 (*)

source: Open Kernel File
gl: Abrir o ficheiro do kernel
nl: Open Kernel-bestand
ru: Открыть файл ядра
uk: Відкрити файл ядра
zh_cn: 打开内核文件
zh_tw: 開啟核心檔案

source: Open Initrd File
gl: Abrir o ficheiro initrd
nl: Open Initrd-bestand
ru: Открыть Initrd файл
uk: Відкрити файл Initrd
zh_cn: 打开 Initrd 文件
zh_tw: 開啟 Initrd 檔案

source: Open Bootloader Config File
gl: Abrir o ficheiro de configuración do cargador de arranque
nl: Open Bootloader configuratiebestand
ru: Открыть файл конфигурации загрузчика
uk: Відкрити файл конфігурації завантажувача
zh_cn: 载入引导配置文件
zh_tw: 開啟開機管理設定檔

source: Insert a USB flash drive
gl: Insira unha unidade flash USB
nl: Sluit een USB-schijf aan
ru: Подключите USB-накопитель
uk: Вставте USB-накопичувач
zh_cn: 插入USB 闪存盘
zh_tw: 插入 USB 隨身碟

source: No USB flash drives were found. If you have already inserted a USB drive, try reformatting it as FAT32.
gl: Non se atoparon unidades USB, se xa inseriu unha unidade USB, tente formatala como FAT32.
nl: Er werden geen USB-schijven gevonden. Als je er wel één hebt aangesloten, probeer deze dan te formatteren als FAT32.
ru: Не найдено USB-накопителей. Если устройство подключено, попробуйте переформатировать его в FAT32.
uk: Не знайдено ні одного USB-накопичувача. Якщо ви його вже підключили, спробуйте переформатувати його в FAT32.
zh_cn: 没有发现USB 闪存盘。如果您已经插入USB 闪存盘，请尝试重新格式化为FAT32格式。
zh_tw: 找不到 USB 隨身碟。如果已經插入，試著格式化成 FAT32 檔案系統。

source: %1 not mounted
gl: %1 non esta montada
nl: %1 niet aangekoppeld.
ru: %1 не смонтирован
uk: %1 не змонтований
zh_cn: %1 没有挂载
zh_tw: %1 尚未掛載

source: You must first mount the USB drive %1 to a mountpoint. Most distributions will do this automatically after you remove and reinsert the USB drive.
gl: En primeiro lugar, debe montar a unidade USB %1 nun punto de montaxe. A maioría das distribucións farao automaticamente despois de quitar e volver a inserir a unidade USB.
nl: Je moet de USB drive %1 eerst aankoppelen (mounten). De meeste distributies doen dat automatisch als je de de USB drive verwijdert en vervolgens terugplaatst.
ru: Необходимо сначала примонтировать USB-накопитель %1 к точке монтирования. Большинство дистрибутивов делают это автоматически после переподключения USB-накопителя.
uk: Спочатку потрібно змонтувати USB-накопичувач %1. Більшість дистрибутивів зроблять це автоматично, якщо вийняти та вставити знову USB-накопичувач.
zh_cn: 你必须首先在 %1 挂载 USB 闪存盘。大部分发行版本会在您移除并且重新插入USB 闪存盘后自动执行该操作。
zh_tw: 你必須先將 USB 隨身碟 %1 掛載起來。大部分的系統會在你移除並重新插入 USB 隨身碟後自動掛載。

source: Select a distro
gl: Escolla a distribución
nl: Selecteer een distributie
ru: Выберите дистрибутив
uk: Оберіть дистрибутив
zh_cn: 选择一个发行版本
zh_tw: 選擇一個發行套件

source: You must select a distribution to load.
gl: Debe escoller unha distribución a cargar
nl: Je dient een distributie te selecteren om te laden.
ru: Вы должны выбрать дистрибутив для загрузки
uk: Ви повинні обрати дистрибутив для завантаження
zh_cn: 你必须选择加载一个发行版本。
zh_tw: 你必須選擇一個發行套件

source: Select a disk image file
gl: Escolla o ficheiro de imaxe de disco
nl: Selecteer een disk image bestand.
ru: Выберите файл образа диска
uk: Оберіть файл образу диску
zh_cn: 选择一个磁盘镜像文件
zh_tw: 選擇一個映像檔

source: You must select a disk image file to load.
gl: Debe escoller un ficheiro de imaxe de disco a cargar
nl: Je dient een disk image-bestand te selecteren om in te laden.
ru: Вы должны выбрать файл образа диска для загрузки.
uk: Ви повинні обрати файл образу диску для завантаження.
zh_cn: 你必须选择加载一个磁盘镜像文件。
zh_tw: 你必須選擇一個映像檔

source: Select a kernel and/or initrd file
gl: Escolla o kernel e/ou un ficheiro initrd
nl: Selecteer een kernel- en/of initrd-bestand
ru: Выберите ядро и/или файл initrd
uk: Оберіть ядро та/чи файл initrd
zh_cn: 选择一个内核 和/或 initrd 文件
zh_tw: 選擇一個核心或 initrd 檔

source: You must select a kernel and/or initrd file to load.
gl: Debe escoller un kernel e/ou un ficheiro initrd a cargar.
nl: Je dient een kernel- en/of initrd-bestand te selecteren om te laden
ru: Необходимо выбрать ядро и/или initrd файл для загрузки.
uk: Ви повинні обрати ядро та/чи файл initrd
zh_cn: 你必须选择加载一个内核 和/或 initrd 文件。
zh_tw: 你必須選擇一個核心或 initrd 檔案

source: Diskimage file not found
gl: Non se atopa o ficheiro de imaxe de disco
nl: Disk image-bestand niet gevonden.
ru: Файл образа диска не найден
uk: Файл з образом диску не знайдено
zh_cn: 没有找到磁盘镜像文件
zh_tw: 找不到映像檔

source: The specified diskimage file %1 does not exist.
gl: O ficheiro de imaxe de disco %1 non existe.
nl: Het gekozen disk image-bestand %1 bestaat niet.
ru: Заданный файл образа диска %1 не существует.
uk: Вказаний образ диску %1 не існує.
zh_cn: 指定的磁盘镜像文件 %1 不存在。
zh_tw: 指定的映像檔 %1 不存在。

source: Kernel file not found
gl: Non se atopa o ficheiro de kernel
nl: Kernelbestand niet gevonden.
ru: Файл ядра не найден
uk: Файл з ядром не знайдено
zh_cn: 内核文件没有找到
zh_tw: 找不到核心檔案

source: The specified kernel file %1 does not exist.
gl: O ficheiro de kernel %1 non existe.
nl: Het geselecteerde kernelbestand %1 bestaat niet.
ru: Заданный файл ядра %1 не существует.
uk: Вказане ядро %1 не існує.
zh_cn: 指定内核文件 %1 不存在。
zh_tw: 指定的核心檔案 %1 不存在。

source: Initrd file not found
gl: Non se atopa o ficheiro initrd
nl: Initrd-bestand niet gevonden
ru: Файл initrd не найден
uk: Initrd не знайдено.
zh_cn: 没有找到 Initrd 文件
zh_tw: 找不到 initrd 檔

source: The specified initrd file %1 does not exist.
gl: O ficheiro initrd %1 non existe.
nl: Het geselecteerde initrd-bestand %1 bestaat niet.
ru: Заданный файл initrd %1 не существует.
uk: Вказаний файл initrd %1 не існує.
zh_cn: 指定 initrd 文件 %1 不存在。
zh_tw: 指定的 initrd 檔案 %1 不存在。

source: %1 exists, overwrite?
gl: %1 xa existe, sobrescribilo?
nl: %1 bestaat al, wil je het overschrijven?
ru: %1 существует, переписать?
uk: %1 існує, перезаписати?
zh_cn: %1 已经存在，是否覆盖？
zh_tw: %1 已經存在，要覆寫嗎？

source: The file %1 already exists. Press 'Yes to All' to overwrite it and not be prompted again, 'Yes' to overwrite files on an individual basis, and 'No' to retain your existing version. If in doubt, press 'Yes to All'.
gl: O ficheiro %1 xa existe. Prema «Si a todo» para sobrescribilo e que non sexa solicitado de novo, «Si» para sobrescribir os ficheiros de forma individual, e «Non» para conservar a versión existente. En caso de dubida, prema «Si a todo».
nl: Het bestand %1 bestaat al. Klik 'Ja op alles' om het te overschrijven en dit voor alle volgende situaties ook te doen, 'Ja' om het te overschrijven en de volgende keer weer te vragen en 'Nee' om de huidige versie te behouden. Als je twijfelt, klik dan op 'Ja op alles'.
ru: Файл %1 уже существует. Нажмите 'Да для всех', чтобы переписать его и не спрашивать больше, 'Да', чтобы выборочно переписать файлы и 'Нет' оставить существующую версию. Если сомневаетесь, нажмите 'Да для всех'.
uk: Файл %1 вже існує. Натисніть 'Так, для всіх' щоб перезаписати його і не виводити діалог знову для наступних файлів, 'Так' для перезапису в індивідуальному порядку, та 'Ні' для збереження попередньої версії . Якщо сумніваєтесь, то натискайте 'Так, для всіх'.
zh_cn: 文件 %1 已经存在。单击 'Yes to All' 进行覆盖并且不再提示， 'Yes' 覆盖单个文件， 而 'No' 保留你现在的版本。 如果不能确定，单击 'Yes to All'。
zh_tw: 檔案 %1 已存在。請按下 "全部皆是" 以覆蓋該檔案，並在之後再也不提示，或按下 "是" 只覆蓋這個檔案，或是 "否" 以保留目前版本。如果你不知道怎麼做，請按 "全部皆是"。

source: %1 is out of space, abort installation?
gl: %1 non dispon de espazo, cancelar a instalación?
nl: Geen ruimte meer op %1, installatie annuleren?
ru: % не хватает свободного места, отменить установку?
uk: %1 невистачає місця, припинити встановлення?
zh_cn: %1 空间不够。放弃安装？
zh_tw: %1 磁碟空間不足，是否要放棄安裝？

source: The directory %1 is out of space. Press 'Yes' to abort installation, 'No' to ignore this error and attempt to continue installation, and 'No to All' to ignore all out-of-space errors.
gl: O directorio %1 non dispon de espazo. Prema «Sí» para interrumpir a instalación, «Non» para ignorar este erro e tratar de continuar a instalación, e «Non a todos» para facer caso omiso de todas as mensaxes de erro sobre o espazo dispoñible.
nl: De directory %1 heeft geen vrije ruimte meer. Klik 'Ja' om te annuleren, of 'Nee' om deze fout te negeren en toch proberen door te gaan. Kies 'Nee op alles' om alle toekomstige ruimte-meldingen te negeren.
ru: В каталоге %1 нет места. Нажмите 'Да' для прекращения установки, 'Нет' для игнорирования этой ошибки и попытаться продолжить установку или 'Нет для всех' для игнорирования всех ошибок о нехватке места.
uk: Не достатньо вільного місця в теці %1. Натисніть 'Так' щоб перервати встановлення, 'Ні' - щоб ігнорувати помилку і продовжити встановлення і 'Ні для всіх' щоб ігнорувати всі помилки недостачі місця.
zh_cn: 目录 %1 空间不够。按 “是” 放弃安装，按 “否” 忽略这个错误并继续安装，按 “全部选否” 忽略所有“空间不够”之类的错误。
zh_tw: 資料夾 %1 已經滿了。請按 "是" 以中止安裝，"否" 以跳過這個錯誤並嘗試繼續安裝過程，或按下 "全部皆否" 以忽略所有空間不足訊息。

source: Locating kernel file in %1
nl: Kernelbestand aan het zoeken in %1
ru: Размещение файла ядра в %1
uk: Розташування ядра в %1
zh_cn: 正在 %1 中查找内核文件
zh_tw: 正自 %1 尋找核心檔案

source: Copying kernel file from %1
nl: Kernelbestand aan het kopiëren van %1
ru: Копирование ядра из %1
uk: Копіювання ядра з %1
zh_cn: 正从 %1 中复制内核文件
zh_tw: 正從 %1 複製核心檔案

source: Locating initrd file in %1
nl: initrd-bestand aan het zoeken in %1
ru: Размещение файла initrd в %1
uk: Розташування файлу initrd в %1
zh_cn: 正从 %1 中查找 initrd 文件
zh_tw: 正自 %1 尋找 initrd 檔案

source: Copying initrd file from %1
nl: initrd-bestand aan het kopiëren van %1
ru: Копирование файла initrd из %1
uk: Копіювання файлу initrd з %1
zh_cn: 正从 %1 中复制 initrd 文件
zh_tw: 從 %1 複製initrd文件中

source: Extracting bootloader configuration
nl: bootloader-configuratie aan het uitpakken
ru: Извлечение конфигурации загрузчика
uk: Розпакування конфігурації загрузчика
zh_cn: 正在提取引导装载程序配置
zh_tw: 正在抓取開機載入器之設定

source: <b>Extracting compressed iso:</b> %1
gl: <b>Extraendo iso comprimida:</b> %1
nl: <b>Iso bestand uitpakken:</b> %1
ru: <b>Распаковываю сжатый iso-образ:</b> %1
uk: <b>Витягую стиснений iso-образ:</b> %1
zh_cn: <b>正在解压 iso 镜像文件：</b> %1
zh_tw: <b>自映像檔提取：</b> %1

source: Copying file, please wait...
ru: Копирование файла. Пожалуйста, подождите...
uk: Зачекайте будь ласка, іде копіювання файлу...
zh_cn: 正在复制文件，请稍候...

source: <b>Source:</b> <a href="%1">%1</a>
gl: <b>Orixe:</b> <a href="%1">%1</a>
ru: <b>Источник:</b> <a href="%1">%1</a>
uk: <b>Джерело:</b> <a href="%1">%1</a>
zh_cn: <b>来源：</b> <a href="%1">%1</a>

source: <b>Destination:</b> %1
gl: <b>Destino:</b> %1
ru: <b>Назначение:</b> %1
uk: <b>Призначення:</b> %1
zh_cn: <b>目标：</b> %1

source: <b>Copied:</b> 0 bytes
ru: <b>Скопировано:</b> 0 байт
uk: <b>Скопійовано:</b> 0 байтів
zh_cn: <b>已复制：</b> 0 字节

source: Extracting files, please wait...
gl: Extraendo ficheiros, agarde...
ru: Распаковка файлов, пожалуйста, подождите...
uk: Витягування файлів, будь ласка, зачекайте...
zh_cn: 正在抽取文件，请稍等……

source: <b>Archive:</b> %1
gl: <b>Archivo:</b> %1
ru: <b>Архив:</b> %1
uk: <b>Архів:</b> %1
zh_cn: <b>存档：</b> %1

source: <b>Source:</b>
gl: <b>Orixe:</b>
ru: <b>Источник:</b>
uk: <b>Джерело:</b>
zh_cn: <b>来源：</b>

source: <b>Destination:</b>
gl: <b>Destino:</b>
ru: <b>Назначение:</b>
uk: <b>Призначення:</b>
zh_cn: <b>目标：</b>

source: <b>Extracted:</b> 0 of %1 files
gl: <b>Extraido:</b> 0 de %1 ficheiros
ru: <b>Распаковано:</b> 0 of %1 файлов
uk: <b>Витягнено:</b> 0 of %1 файлів
zh_cn: <b>已抽取：</b>0 / %1 个文件

source: <b>Source:</b> %1 (%2)
gl: <b>Orixe:</b> %1 (%2)
ru: <b>Источник:</b> %1 (%2)
uk: <b>Джерело:</b> %1 (%2)
zh_cn: <b>来源：</b> %1 (%2)

source: <b>Destination:</b> %1%2
gl: <b>Destino:</b> %1%2
ru: <b>Назначение:</b> %1%2
uk: <b>Призначення:</b> %1%2
zh_cn: <b>目标：</b> %1%2

source: <b>Extracted:</b> %1 of %2 files
gl: <b>Extraido:</b> %1 de %2 ficheiros
ru: <b>Распаковано:</b> %1 of %2 файлов
uk: <b>Витягнено:</b> %1 of %2 файлів
zh_cn: <b>已抽取：</b> %1 / %2 个文件

source: Downloading files, please wait...
gl: Descargando ficheiros, agarde...
ru: Закачка файлов, пожалуйста, подождите...
uk: Завантаження файлів, будь ласка, зачекайте...
zh_cn: 正在下载文件，请稍候……

source: <b>Downloaded:</b> 0 bytes
gl: <b>Descargados:</b> 0 bytes
ru: <b>Загружено:</b> 0 bytes
uk: <b>Завантажено:</b> 0 bytes
zh_cn: <b>下载：</b> 0 bytes

source: <b>Downloaded:</b> %1 of %2
gl: <b>Descargados:</b> %1 de %2
ru: <b>Загружено:</b> %1 из %2
uk: <b>Завантажено:</b> %1 of %2
zh_cn: <b>已下载：</b> %1 / %2

source: <b>Copied:</b> %1 of %2
ru: <b>Скопировано:</b> %1 из %2
uk: <b>Скопійовано:</b> %1 з %2
zh_cn: <b>已复制：</b> %1 / %2

source: Searching in <a href="%1">%1</a>
gl: Buscando en <a href="%1">%1</a>
ru: Поиск в <a href="%1">%1</a>
uk: Пошук в <a href="%1">%1</a>
zh_cn: 正在搜索 <a href="%1">%1</a>

source: %1/%2 matches in <a href="%3">%3</a>
gl: %1/%2 coincidencias en <a href="%3">%3</a>
ru: %1/%2 совпадает в <a href="%3">%3</a>
uk: %1/%2 співпадає з <a href="%3">%3</a>
zh_cn: 在 <a href="%3">%3</a> 中有 %1/%2 匹配

source: %1 not found
gl: %1 non atopado
ru: %1 не найден
uk: %1 не знайдено
zh_cn: %1 没有找到

source: %1 not found. This is required for %2 install mode. Install the "%3" package or your distribution's equivalent.
gl: %1 non atopado. É preciso para instalar en modo %2. Instale o paquete «%3» ou o equivalente na sua distribución.
ru: %1 не найден. Это необходимо для режима установки %2. Установите пакет "%3" или его эквивалент в используемом дистрибутиве.
uk: %1 не знайдено. Це необхідно для режиму встановлення %2. Встановіть пакунок "%3" чи його еквівалент дистрибутиві, який використовується.
zh_cn: %1 没有找到。该安装模式需要 %2。 安装 “ %3 ” 包或者你的发行版本的等效版本。

source: (Current)
gl: (Actual)
ru: (Текущий)
uk: (Поточний)
zh_cn: (处理中)

source: (Done)
gl: (Feito)
ru: (Выполнено)
uk: (Виконано)
zh_cn: (完成)

source: Configuring grub2 on %1
gl: Configurando grub2 en %1
ru: Конфигурирование grub2 на %1
uk: Налаштування grub2 на %1
zh_cn: 正在配置 %1 上的 grub2

source: Configuring grldr on %1
gl: Configurando grldr en %1
ru: Конфигурирование grldr на %1
uk: Налаштування grldr на %1
zh_cn: 正在配置 %1 上的 grldr

source: Configuring grub on %1
gl: Configurando grub en %1
ru: Конфигурирование grub на %1
uk: Налаштування grub на %1
zh_cn: 正在配置 %1 上的 grub

source: Installing syslinux to %1
gl: Instalando syslinux en %1
ru: Установка syslinux в %1
uk: Встановлення syslinux на %1
zh_cn: 正在安装 syslinux 到 %1

source: Installing extlinux to %1
gl: Instalando extlinux en %1
ru: Установка extlinux в %1
uk: Встановлення extlinux в %1
zh_cn: 正在安装 extlinux 到 %1

source: Syncing filesystems
gl: Sincronizando o sistema de ficheiros
ru: Синхронизую файловую систему
uk: Синхронізація файлових систем
zh_cn: 正在同步文件系统

source: After rebooting, select the
gl: Despois de reiniciar, elixa o
ru: После перезагрузки выберите
uk: Після перезавантаження оберіть
zh_cn: 重启后，选择

source: After rebooting, select the USB boot option in the BIOS boot menu.%1 Reboot now?
gl: Despois de reiniciar, elixa a opción de arranque desde USB no menú de arranque da BIOS.%1 Reiniciar agora?
ru: После перезагрузки выберите в BIOS опцию загрузки с USB.%1 Перезагрузить прямо сейчас ?
uk: Після перезавантаження оберіть в BIOS опцію завантажження з USB.%1 Перезавантажити зараз?
zh_cn: 重启后，在 BIOS 启动菜单里选择 USB 启动 选项。%1 现在重启吗？

source: *IMPORTANT* Before rebooting, place an Ubuntu alternate (not desktop) install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.ubuntu.com
gl: *IMPORTANTE* Antes de reiniciar o sistema, coloque un ficheiro ISO de instalación de «Ubuntu Alternate» (a Desktop non) no directorio raíz do seu disco ríxido ou memoria USB. Estes poden obterse en cdimage.ubuntu.com
nl: *BELANGRIJK* Plaats voor het herstarten een Ubuntu Alternate (geen desktop)ISO-bestand in de hoofdmap van uw harde- of USB-schijf. Deze ISO-bestanden zijn beschikbaar op cdimage.ubuntu.cm
ru: Внимание: до перезагрузки, поместите установочный файл Ubuntu Alternate (не Desktop) ISO в основную (главную) папку на жестком диске или USB диске. Файл можно получить по адресу cdimage.ubuntu.com
uk: *ВАЖЛИВО* Перед перезавантаженням, скопіюйте Ubuntu alternate (не desktop) install iso файл в кореневий каталог вашого жорсткого або USB диску. Цей файл може бути отриманий з cdimage.ubuntu.com
zh_cn: *重要* 在重新启动前，请将一个 Ubuntu alternate（而非 desktop）安装 iso 文件放置在您的硬盘或 U 盘根目录下。该 iso 文件可从 cdimage.ubuntu.com 获取。
zh_tw: *重要* 在重開機之前，請把 Ubuntu 的 alternative（非 desktop）版本安裝映像檔放到您的硬碟或 USB 磁碟機根目錄。這些檔案可以從 cdimage.ubuntu.com 取得

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'mirrors.kernel.org' when prompted for a server, and enter '/centos/%1/os/%2' when asked for the folder.
gl: *IMPORTANTE* Despois de reiniciar, ignore calqueira mensaxe de erro e escolla novamente se llo piden un CD, vaia entón ao menú principal, escolla a opción "Iniciar a instalación" elixa "Rede" como a orixe, elixa como protocolo: "HTTP", escriba "mirrors.kernel.org" cando lle pregunten por un servidor, e poña "/centos/%1/os%2" cuando lle pregunten polo directorio.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen, kies 'back' als gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron, kies 'HTTP' als protocol. Als gevraagd wordt om een server voer je 'mirrors.kernel.org' in, en voer '/centos/%1/os/%2' wanneer gevraagd wordt naar de directory.
ru: *ВАЖНО* После перезагрузки проигнорируйте любые сообщения об ошибках и вернитесь обратно, если будет затребован CD-диск. В главном меню выберите пункт 'Start Installation', в качестве источника укажите 'Network' с протоколом 'HTTP'. На запрос имени сервера введите 'mirrors.kernel.org', а имени каталога - '/centos/%1/os/%2'.
uk: *ВАЖЛИВО* Після перезавантаження проігноруйте будь-які повідомлення про помилки. Якщо система запросить CD-диск - поверніться назад. В головному меню виберіть 'Почати встановлення', в якості джерела вкажіть 'Мережа' з протоколом 'HTTP'. На запит сервера введіть 'mirrors.kernel.org' і '/centos/%1/os/%2' на запит теки.
zh_cn: *重要* 重启后, 如果提示 CD 引导忽略任何错误信息，然后定位到主菜单，选择 '开始安装' 选项，来源选择 '网络模式'，协议选择 'HTTP'，当提示登陆服务器时输入'mirrors.kernel.org'，当询问文件夹时输入'/centos/%1/os/%2'。
zh_tw: *重要*重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『mirrors.kernel.org』, 資料夾則輸入『/centos/%1/os/%2』。

source: *IMPORTANT* Before rebooting, place a Debian install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.debian.org
gl: *IMPORTANTE* Antes de reiniciar o sistema, coloque un ficheiro ISO de instalación de «Debian» no directorio raíz do seu disco ríxido ou memoria USB. Estes poden obterse en cdimage.debian.org
nl: *BELANGRIJK* Plaats voor het herstarten een Debian-ISO-beeldbestand in de hoofdmap van uw harde- of USB-schijf. Deze ISO-bestanden zijn beschikbaar op cdimage.debian.org
ru: Внимание: до перезагрузки, поместите установочный файл Debian Install ISO в основную (главную) папку на жёстком диске или USB диске. Файл можно получить по адресу cdimage.debian.org
uk: *ВАЖЛИВО* Перед перезавантаженням, скопіюйте Debian install iso файл в кореневий каталог вашого жорсткого або USB диску. Цей файл можна завантажити з cdimage.debian.org
zh_cn: *重要* 在重新启动前，请将一个 Debian 安装 iso 文件放置在您的硬盘或 U 盘根目录下。该 iso 文件可从 cdimage.debian.org 获取。
zh_tw: *重要* 在重開機之前，請把 Debian 的安裝映像檔放到您的硬碟或 USB 磁碟機根目錄。這些檔案可以從 cdimage.debian.org 取得

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/development/%1/os' when asked for the folder.
gl: *IMPORTANTE* Despois de reiniciar, ignore calqueira mensaxe de erro e escolla novamente se llo piden un CD, vaia entón ao menú principal, escolla a opción "Iniciar a instalación" elixa "Rede" como a orixe, elixa como protocolo: "HTTP", escriba "download.fedora.redhat.com" cando lle pregunten por un servidor, e poña "/pub/fedora/linux/development/%1/os" cuando lle pregunten polo directorio.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen, kies 'back' als gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron, kies 'HTTP' als protocol. Als gevraagd wordt om een server voer je 'download.fedora.redhat.com' in, en voer '/pub/fedora/linux/development/%1/os' wanneer gevraagd wordt naar de directory.
ru: *ВАЖНО* После перезагрузки проигнорируйте любые сообщения об ошибках и вернитесь обратно, если будет затребован CD-диск. В главном меню выберите пункт 'Start Installation', в качестве источника укажите 'Network' с протоколом 'HTTP'. На запрос имени сервера введите 'download.fedora.redhat.com', а имени каталога - '/pub/fedora/linux/development/%1/os'.
uk: *ВАЖЛИВО* Після перезавантаження проігноруйте будь-які повідомлення про помилки. Якщо система запросить CD-диск - поверніться назад. В головному меню виберіть 'Почати встановлення', в якості джерела вкажіть 'Мережа' з протоколом 'HTTP'. На запит сервера введіть 'download.fedora.redhat.com' і '/pub/fedora/linux/development/%1/os' на запит теки.
zh_cn: *重要* 重启后, 如果提示 CD 引导忽略任何错误信息，然后定位到主菜单，选择 '开始安装' 选项，来源选择 '网络模式'，协议选择 'HTTP'，当提示登陆服务器时输入'download.fedora.redhat.com'，当询问文件夹时输入'/pub/fedora/linux/development/%1/os'。
zh_tw: *重要*重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.fedora.redhat.com』, 資料夾則輸入『/pub/fedora/linux/development/%1/os』。
