Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Description:</b> Kaspersky Rescue Disk detects and removes malware from your Windows installation.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
gl: <b>Páxina web:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descrición:</b> Kaspersky Rescue Disk detecta e elimina o malware da súa instalación de Windows.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, a partir do que se pode lanzar a exploración de malware.
nl: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Beschrijving:</b> Kaspersky Rescue Disk detecteerd en verwijdert malware in uw Windows installatie.<br/><b>Installatie Opmerkingen:</b> De Live versie staat opstarten in Live modus toe, van waaruit malware scans kunnen worden uitgevoerd.
ru: <b>Домашняя страница:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Описание:</b> Kaspersky Rescue Disk обнаруживает и удаляет вредоносные программы из вашей установленной Windows.<br/><b>Замечания по установке:</b> Версия Live учитывает загрузку в режиме Live, позволяя начать сканирование вредоносных программ.
uk: <b>Домашня сторінка:</b><a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a> <br/><b>Опис:</b> Kaspersky Rescue Disk виявляє і видаляє шкідливі програми з вашої встановленої Windows. <br/><b> Примітки до встановлення: </b>Live-версія дозволяє завантажуватись в режимі Live, щоб розпочати сканування шкідливих програм.
zh_cn: <b>主页：</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>说明：</b> Kaspersky Rescue Disk从你的Windows安装程序中，检测并删除malware杀毒软件。<br/><b>安装说明：</b>Live版允许以Live模式启动，启动后可以运行malware杀毒软件进行扫描。
zh_tw: <b>首頁：</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>簡介：</b> Kaspersky Rescue Disk detects and removes malware from your Windows installation.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which malware scans can be launched.

source: <b>Homepage:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu is an official Ubuntu derivative featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
nl: <b>Webpagina:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Omschrijving:</b> Kubuntu is officieel afgeleid van Ubuntu en beschikt over de KDE-desktop.<br/><b>Installatieopmerkingen:</b> De live-versie start op in de live-modus, en dan kunt u de installatie starten als u dat wenst. Met de NetInstall-versie kunt u Kubuntu installeren (en ook andere officiële varianten van Ubuntu), Wilt u een ISO-installatiebestand (geen desktopversie) gebruiken dat u op voorhand hebt gedownload? Gebruik daarvoor de HdMedia-optie en plaats de zogeheten "alternate install"-ISO in de hoofdmap van uw harde- of USB-schijf.
ru: <b>Домашняя страница:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Описание:</bKubuntu - это дружественная к пользователю операционная система на базе Ubuntu и использующая KDE.<br/><b>Заметки по установке:</b> Версия NetInstall предлагает установку через FTP. Если вы желаете использовать предварительно загруженный установочный образ диска, то используйте опцию HdMedia , и после поместите установочный образ диска в корневую директорию вашего жесткого диска или USB-накопителя.
zh_cn: <b>主页：</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>简介：</b> Kubuntu 是以 KDE 为桌面环境的 Ubuntu 官方衍生版。<br/><b>安装提示：</b> Live版本允许以 Live 模式启动，从中可以选择安装程序。NetInstall 版本支持通过FTP安装，并可以安装 Xubuntu 或其他 Ubuntu 官方衍生版。如果您想使用预先下载的 alternate(不是 Desktop)镜像，请使用 HdMedia 选项，然后再将 alternate 安装镜像文件移动至您硬盘驱动器或USB驱动器的根目录。

source: <b>Homepage:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Description:</b> LinuxConsole is a desktop distro to play games, easy to install, easy to use and fast to boot .<br/><b>Install Notes:</b> The 1.0.2009 is latest 1.0 release.
nl: <b>Webpagina:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Omschrijving:</b> LinuxConsole is een desktopdistributie om spelletjes te spelen. De installatie is eenvoudig, het is gemakkelijk in gebruik en start snel op.<br/><b>Installatieopmerkingen:</b> 1.0.2009 is de laatste 1.0-uitgave.
ru: <b>Домашняя страница:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Описание:</b> LinuxConsole - десктопный дистрибутив для игр, лёгкий в установке и использовании, с быстрой загрузкой. <br/><b> Замечания по установке:</b> Версия 1.0.2009 является последним выпуском 1.0.
zh_cn: <b>主页：</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>描述：</b> LinuxConsole 是一个用来玩游戏的、安装使用简单、启动速度快的桌面发行版。<br/><b>安装说明：</b>1.0.2009 版是最新的 1.0 发布版本。

source: <b>Homepage:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Description:</b> Linux Mint is a user-friendly Ubuntu-based distribution which includes additional proprietary codecs and other software by default.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://linuxmint.com/">http://linuxmint.com/</a><br/><b>Descrición:</b> Linux Mint é unha distribución baseada en Ubuntu orientada ao usuario que inclue codecs propietarios adicionais e outro software predeterminado.<br/><b>Notas de instalacón:</b> A versión Live permite arrancar en modo directo, desde que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Beschrijving:</b> Linux Mint is een gebruiksvriendelijke op Ubuntu gebaseerde distributie waarbij standaard codecs en gesloten software worden meegeleverd.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de live versie kan worden opgestart naar Live modus, vanuit waar optioneel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Описание:</b> Linux Mint - удобный в использовании дистрибутив, основанный на Ubuntu. По умолчанию включает в себя дополнительные закрытые кодеки и другое программное обеспечение.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
uk: <b>Домашня сторінка:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Опис:</b> Linux Mint - зручний у використанні дистрибутив, заснований на Ubuntu. За замовчуванням включає в себе додаткові закриті кодеки та програмне забезпечення.<br/><b>Примітки до встановлення:</b> Live-версія дозволяє завантажитись в Live Mode, звідки можна запустити встановлення системи.
zh_cn: <b>主页：</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>说明：</b> Linux Mint 是一个在默认情况下包括额外的专有编解码器和其它软件的用户友好的基于 Ubuntu 分发版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>簡介：</b> Linux Mint is a user-friendly Ubuntu-based distribution which includes additional proprietary codecs and other software by default.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Description:</b> Mandriva is a user-friendly distro formerly known as Mandrake Linux.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over the internet (FTP) or via pre-downloaded <a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.
gl: <b>Páxina web:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descrición:</b> Mandriva é unha distribución orientada ao usuario antes coñecida como Mandrake Linux.<br/><b>Notas de instalación</b> A versión Live permite arrancar en modo directo. A versión NetInstall permite a instalación por internet (FTP) ou descargando previamente os: <a href="http://www.mandriva.com/en/download">ficheiros de imaxe ISO "Free"</a>.
nl: <b>Website:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Beschrijving:</b> Mandriva is een gebruiksvriendelijke distributie, voorheen bekend als Mandrake Linux.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de live versie kan worden opgestart naar Live modus, vanuit waar optioneel de installatie kan worden gestart. met de Netinstall versie kan over FTP worden geïnstalleerd, of via vooraf gedownloade <a href="http://www.mandriva.com/en/download">"vrije" ISO bestanden</a>.
ru: <b>Домашняя страница:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Описание:</b> Mandriva - ориентированный на пользователя дистрибутив, ранее известный как Mandrake Linux.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы. Версия NetInstall предусматривает установку через Интернет (FTP) или через предварительно загруженные <a href="http://www.mandriva.com/en/download">"Бесплатные" образы ISO</a>.
zh_cn: <b>主页：</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>说明：</b> Mandriva 是一个如同Mandrake Linux的用户友好的发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。 NetInstall 版本允许通过 FTP 安装或者预先下载 <a href="http://www.mandriva.com/en/download">"免费" iso 镜像文件</a>。
zh_tw: <b>首頁：</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>簡介：</b> Mandriva is a user-friendly distro formerly known as Mandrake Linux.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over the internet (FTP) or via pre-downloaded <a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.

source: <b>Homepage:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Description:</b> MEPIS is a Debian-based distribution. SimplyMEPIS is a user-friendly version based on KDE, while AntiX is a lightweight version for older computers.<br/><b>Install Notes:</b> MEPIS supports booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descrición:</b> . MEPIS é unha distribución baseada en Debian. SimplyMEPIS é unha opción fácil de usar baseada na versión de KDE, mentres que AntiX é unha versión lixeira para computadores antigos<br/><b>Notas de instalación:</b> MEPIS dispon de arranque en modo Live (directo) a partir do que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Beschrijving:</b> MEPIS is een op Debian gebaseerde distributie. SimplyMEPIS is een gebruiksvriendelijke versie gebaseerd op KDE, en AntiX is een lichte versie voor oudere computers.<br/><b>Opmerkingen m.b.t. installatie:</b> MEPIS ondersteunt booten naar Live modus, vanaf waar eventueel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Описание:</b> MEPIS это базирующийся на Debian дистрибутив. SimplyMEPIS это дружелюбная версия базирующаяся на KDE, тогда как AntiX это легковесная версия для старых компьютеров.<br/><b>Замечания по установке:</b> MEPIS поддерживает загрузку в режиме Live, позволяя начать установку.
zh_cn: <b>主页：</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>说明：</b> MEPIS是一个基于Debian的发行版。SimplyMEPIS有改良过的KDE界面，另外AntiX是一个轻量级版本，适合硬件配置较低的旧电脑。<br/><b>安装说明：</b> MEPIS支持以Live模式启动，启动后可以进行安装。
zh_tw: <b>首頁：</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>簡介：</b> MEPIS is a Debian-based distribution. SimplyMEPIS is a user-friendly version based on KDE, while AntiX is a lightweight version for older computers.<br/><b>安裝說明：</b> MEPIS supports booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Description:</b> NetBSD is a Unix-like operating system which focuses on portability.<br/><b>Install Notes:</b>The default version allows for both installation over the internet (FTP), or using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Descrición:</b> NetBSD é un sistema operativo de tipo UNIX que se especializa na portabilidade.<br/><b>Notas de instalación:</b> A versión predeterminada permite a instalación por internet (FTP), ou usando os ficheiros ISO de instalación previamente decargados.
nl: <b>Website:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Beschrijving:</b> NetBSD is een Unix-achtig besturingssysteem waarbij gefocust is op draagbaarheid (portability)<br/><b>Opmerkingen m.b.t. installatie:</b>Met de standaardinstallatie kan zowel over het internet (FTP) als met vooraf gedownloade ISO bestanden worden geïnstalleerd.
ru: <b>Домашняя страница:</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>Описание:</b> NetBSD - операционная система семейства Unix, ориентированная на мобильность.<br/><b>Примечания к установке:</b> Версия по умолчанию позволяет производить установку как через Интернет (FTP), так и автономно, с предварительно загруженных образов ISO.
zh_cn: <b>主页：</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>说明：</b> NetBSD 是一个重点于可携服务的类Unix操作系统。<br/><b>安装说明：</b>默认版本允许网络安装方式（FTP），或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://www.netbsd.org/">http://www.netbsd.org</a><br/><b>簡介：</b> NetBSD is a Unix-like operating system which focuses on portability.<br/><b>安裝說明：</b>The default version allows for both installation over the internet (FTP), or using pre-downloaded installation ISO files.

source: <b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
nl: <b>Webpagina:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Omschrijving:</b> Nimblex is een kleine en veelzijdige distributie die de mosterd haalt bij Slackware. Het is gebouwd met de linux-live scripts, and heeft de KDE-desktop in petto. Opstarten kan van cd of flashgeheugen (USB-sticks of MP3-spelers). Verder kan Nimblex gemakkelijk aangepast en uitgebreid worden.<br/><b>Installatieopmerkingen:</b> NimbleX start op in de live-modus.
zh_cn: <b>主页：</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>描述：</b> NimbleX 是一个小型、多功能的基于 Slackware 的发行版。它使用 linux-live 脚本构建，使用 KDE 桌面环境。它可以通过 CD 或闪存(USB 盘或 MP3 播放器)启动，定制和扩展都很方便。<br/><b>安装说明：</b> NimbleX 以 Live 模式启动。

source: <b>Homepage:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Description:</b> The Offline NT Password and Registry Editor can reset Windows passwords and edit the registry on Windows 2000-Vista.<br/><b>Install Notes:</b> NTPasswd is booted and run in live mode; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Descrición:</b> O disco de arranque NT Password and Registry Editor pode restaurar os contrasinais de Windows e editar o rexistro en Windows 2000-Vista.<br/><b>Notas de instalación:</b> NTPasswd arranca e se executa en modo Live (directo) non se precisa da instalación para usalo.
nl: <b>Website:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Beschrijving:</b> Met de Offline NT Password en Registereditor kunnen windowswachtwoorden worden gereset en het register van windows 2000 tot vista worden bewerkt.<br/><b>Opmerkingen m.b.t. installatie:</b> NTPasswd wordt naar een live modus opgestart en hoeft niet te worden geïnstalleerd om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>Описание:</b> Offline NT Password and Registry Editor позволяет сбросить пароли Windows и редактировать реестр операционных систем Windows 2000-Vista.<br/><b>Примечания к установке:</b> Установка не требуется, поскольку NTPasswd загружается и работает в режиме Live mode.
zh_cn: <b>主页：</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>说明：</b> The Offline NT Password and Registry Editor 能够重置 Windows 密码和编辑 Windows2000-Vista 的注册表。<br/><b>安装说明：</b> NTPasswd 启动采用实模式启动；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html">http://home.eunet.no/pnordahl/ntpasswd/bootdisk.html</a><br/><b>簡介：</b> The Offline NT Password and Registry Editor can reset Windows passwords and edit the registry on Windows 2000-Vista.<br/><b>安裝說明：</b> NTPasswd is booted and run in live mode; no installation is required to use it.

source: <b>Homepage:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Description:</b> openSUSE is a user-friendly Novell sponsored distribution.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descrición:</b> openSUSE é unha distribución patrocinada por Novell orientada ao usuario.<br/><b>Notas de instalación:</b> A versión predeterminada permite a instalación por internet (FTP), ou instalación desconectados usando as imaxes ISO descargadas previamente.
nl: <b>Website:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Beschrijving:</b> openSUSE is een gebruiksvriendelijke distributie gesponsord door Novell<br/><b>Opmerkingen m.b.t. installatie:</b> Met de standaard installatie kan over het internet alsook met vooraf gedownloade ISO bestanden worden geïnstalleerd.
ru: <b>Домашняя страница:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Описание:</b> openSUSE - ориентированный на пользователя дистрибутив, поддерживаемый Novell.<br/><b>Примечания к установке:</b> Версия по умолчанию позволяет производить установку как через Интернет (FTP), так и автономно, с предварительно загруженных образов ISO.
zh_cn: <b>主页：</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>说明：</b> openSUSE 是一个由Novell公司赞助的用户友好型分发版本。<br/><b>安装说明：</b> 默认版本允许网络安装方式（FTP），或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>簡介：</b> openSUSE is a user-friendly Novell sponsored distribution.<br/><b>安裝說明：</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.

source: <b>Homepage:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Description:</b> Ophcrack can crack Windows passwords.<br/><b>Install Notes:</b> Ophcrack is booted and run in live mode; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descrición:</b> Ophcrack pode romper os contrasinais de Windows.<br/><b>Notas de instalación:</b> Ophcrack arranca e se executa en modo Live (directo) non se precisa da instalación para usalo.
nl: <b>Website:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Beschrijving:</b> Ophcrack kan Windows wachtwoorden kraken.<br/><b>Opmerkingen m.b.t. installatie:</b> Ophcrack wordt naar een live modus opgestart en hoeft niet te worden geïnstalleerd om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Описание:</b> Ophcrack используется для взлома паролей Windows.<br/><b>Примечания к установке:</b> Установка не требуется, поскольку Ophcracks загружается и работает в режиме Live mode.
zh_cn: <b>主页：</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>说明：</b> Ophcrack 能够破解 Windows 密码。<br/><b>安装说明：</b> Ophcrack 启动采用实模式启动；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>簡介：</b> Ophcrack can crack Windows passwords.<br/><b>安裝說明：</b> Ophcrack is booted and run in live mode; no installation is required to use it.
