Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: <b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
gl: <b>Páxina web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrición:</b> xPUD é unha distribución moi lixeira con unha interface tipo "quiosco" con un navegador e un reproductor multimedia.<br/><b>Notas de instalación:</b> A versión Live carga o sistema enteiramente en RAM e arranca desde a memoria.
nl: <b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschrijving:</b> xPUD is een lichtgewicht distributie met een simpele kiosk-achtige interface inclusief een web browser en mediaspeler.<br/><b>Installatie Opmerkingen:</b> De Live versie laad het gehele systeem in het RAM geheugen en start op uit het geheugen.
ru: <img src=":/xpud.png" /><br/><b>Домашняя страница:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Описание:</b> xPUD это легковесный дистрибутив, представляющий простой киоско-подобный интерфейс с вэб браузером и медиа проигрывателем.<br/><b>Замечания по установке:</b> Версия Live загружает всю систему в оперативную память и запускается из памяти.
uk: <b>Домашня сторінка </b> <a href="http://www.xpud.org/">http://www. xpud.org</a> <br/><b>Опис </b> xPUD - це легкий дистрибутив, який являє собою простий кіоско-подібний інтерфейс з веб-браузером і медіа програвачем<br/><b>Примітки до встановлення:</b> Live-версія завантажується і працює в оперативній пам’яті.
zh_cn: <b>主页：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>说明：</b> xPUD是一个轻量级的发行版，它有简单的类似kiosk风格的界面，并自带浏览器和媒体播放器。<br/><b>安装说明：</b>Live版本启动过程：把全部系统载入RAM内存中，然后从内存启动。
zh_tw: <b>首頁：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>簡介：</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>安裝說明：</b> The Live version loads the entire system into RAM and boots from memory.

source: <b>Homepage:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu is an official Ubuntu derivative featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
nl: <b>Webpagina:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Omschrijving:</b> Xubuntu is een officiële variant van Ubuntu met de XFCE-desktop aan boord.<br/><b>Installatieopmerkingen:</b> Met de live-versie kunt u opstarten in de live-modus, en dan kan de installatie eventueel worden opgestart. Met de NetInstall-versie kunt u Kubuntu en andere officiële afgeleide distributies installeren via FTP. Gebruik de HdMedia-optie als u een zogeheten "alternate install"-ISO-installatiebestand (niet te verwarren met de desktopvariant) wil gebruiken dat u al op voorhand hebt gedownload. Plaats het ISO-installeerbestand in de hoofdmap van uw harde- of USB-schijf.
ru: <b>Домашняя страница:</b> <a href="http://www.xubuntu.com/">http://www.xubuntu.com</a><br/><b>Описание:</b> Xubuntu - это дружественная к пользователю операционная система на базе Ubuntu и использующая рабочий стол XFCE.<br/><b>Заметки по установке:</b> Версия NetInstall предлагает установку через FTP. Если вы желаете использовать предварительно загруженный установочный образ диска, то используйте опцию HdMedia , и после поместите установочный образ диска в корневую директорию вашего жесткого диска или USB-накопителя.
uk: <b> Домашня сторінка: </ b> <a href="http://www.xubuntu.com/"> http://www.xubuntu.com </> <br/> <b> Опис: </ B> Xubuntu - це дружня до користувача операційна система на базі Ubuntu, що використовує робочий стіл XFCE<br/> <b> Примітки до встановлення: </ B> Версія NetInstall пропонує установку через FTP .. Якщо ви бажаєте використовувати попередньо завантажений інсталяційний образ диска, то користуйтесь опцією HdMedia, а потім помістіть інсталяційний образ диска в кореневу директорію вашого жорсткого диска або USB-накопичувача.
zh_cn: <b>主页：</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>简介：</b> Xubuntu 是一个 Ubuntu 官方发行的以 XFCE 为桌面环境的轻量级发行版。<br/><b>安装提示：</b> Live 版本允许以 Live 模式启动，启动后可以从中选择执行安装程序。NetInstall 版本支持通过 FTP 安装，并可以安装 Kubuntu 或其他官方 Ubuntu 的衍生版本。如果您想使用一个预先下载的 alternate(不是Desktop) 镜像文件安装，请使用 HdMedia 选项，然后再将 alternate 镜像文件移动至您硬盘驱动器或USB驱动器的根目录下。

source: <b>Homepage:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Description:</b> Zenwalk is a Slackware-based distribution featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descrición:</b> Zenwalk é unha distribución baseada en Slackware que utiliza o escritorio XFCE.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, a partir do que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Beschrijving:</b> Zenwalk is een op Slackware gebaseerde distributie met daarin de XFCE desktop.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live versie kan in Live modus worden opgestart vanaf waar eventueel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Описание:</b> Zenwalk - основанный на Slackware дистрибутив c установленным XFCE.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
uk: <b> Домашня сторінка: </ b> <a href="http://www.zenwalk.org/"> http://www.zenwalk.org </ a> <br/> <b> Опис: </ b> Zenwalk - заснований на Slackware дистрибутив c встановленим XFCE. <br/> <b> Примітки до встановлення: </ b> Live-версія дозволяє завантажитися в режимі Live Mode, звідки можна запустити установку системи.
zh_cn: <b>主页：</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>说明：</b> Zenwalk 是一个以采用XFCE桌面为特色的基于Slackware的发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>簡介：</b> Zenwalk is a Slackware-based distribution featuring the XFCE desktop.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <img src=":/eeepclos.png" /><br/><b>Homepage:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Description:</b> EeePCLinuxOS is a user-friendly PCLinuxOS based distribution for the EeePC.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
gl: <img src=":/eeepclos.png" /><br/><b>Páxina web:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descrición:</b> EeePCLinuxOS é unha distribución amigable Para EeePC baseada en PCLinuxOS.<br/><b>Notas de instalación:</b> Asegúrese de que o dispositivo está baleiro e formatado antes de proceder coa instalación.
nl: <img src=":/eeepclos.png" /><br/><b>Website:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Beschrijving:</b> EeePCLinuxOS is een gebruiksvriendelijke distributie voor de eeepc gebaseerd op PCLinuxOS<br/><b>Opmerkingen m.b.t. installatie:</b> Zorg ervoor dat het installatiemedium leeg en geformateerd is voor je doorgaat met de installatie.
ru: <img src=":/eeepclos.png" /><br/><b>Домашняя страница:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Описание:</b> EeePCLinuxOS - дружественный к пользователю дистрибутив, основанный на PCLinuxOS и предназначенный для использования на EeePC.<br/><b>Примечания к установке:</b> До начала установки убедитесь, что установочный носитель не содержит данных и отформатирован.
uk: <img src=":/eeepclos.png" /><br/><b>Домашня сторінка:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Опис:</b> EeePCLinuxOS - дружній для користувача дистрибутив, оснований на PCLinuxOS та призначений для користування на EeePC.<br/><b>Примітка щодо встановлення:</b> До початку встановлення переконайтесь, що встановлювальний носій не містить даних та відформатовний.
zh_cn: <img src=":/eeepclos.png" /><br/><b>主页：</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>说明：</b> EeePCLinuxOS 是一个为EeePC设计的基于PCLinuxOS的发行版本。<br/><b>安装说明：</b> 在继续安装前确定安装介质为空并且被格式化。
zh_tw: <img src=":/eeepclos.png" /><br/><b>首頁：</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>簡介：</b> EeePCLinuxOS 是為 EeePC 而設、基於 PCLinuxOS 的好用套件。<br/><b>安裝說明：</b>在繼續安裝之前，請確定所安裝的儲存媒體是空的且已格式化。

source: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Homepage:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Description:</b> Ubuntu Eee is not only Ubuntu optimized for the Asus Eee PC. It's an operating system, using the Netbook Remix interface, which favors the best software available instead of open source alternatives (ie. Skype instead of Ekiga).<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
gl: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Páxina web:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descrición:</b> Ubuntu Eee non é só Ubuntu optimizado para a Asus Eee PC. É un sistema operativo, utilizando a interface Netbook Remix, o que favorece o mellor software disponible no canto das alternativas de código aberto (é decir, Skype no canto de Ekiga).<br/><b>Notas de instalación:</b> Asegúrese de que o dispositivo está baleiro e formatado antes de proceder coa instalación.
nl: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Website:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Beschrijving:</b> Ubuntu Eee is niet alleen ubuntu geoptimaliseerd voor de Asus Eee PC. Het is een besturingssysteem die de Netbook Remix interface. De voorkeur wordt gegeven aan de beste software, in plaats van vast te houden aan opensource alternatieven.<br/><b>Opmerkingen m.b.t. installatie:</b> Zorg ervoor dat het installatiemedium leeg en geformateerd is voor je doorgaat met de installatie.
ru: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Домашняя страница:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Описание:</b> Ubuntu Eee - это не просто Ubuntu, оптимизированная для Asus EeePC. Это операционная система, использующая интерфейс Netbook Remix, в котором предпочтение отдается наиболее популярным программам вместо их свободных аналогов (например, Skype вместо Ekiga).<br/><b>Примечания к установке:/b> До начала установки убедитесь, что установочный носитель не содержит данных и отформатирован.
uk: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Домашня сторінка:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Опис:</b> Ubuntu Eee - це не просто Ubuntu, оптимізована для Asus EeePC. Це операційна система, яка використовує інтерфейс Netbook Remix, в котрому перевага надається найбільш популярним програмам замість їх вільних аналогів (наприклад, Skype замість Ekiga).<br/><b>Примітка щодо встановлення:/b>До початку встановлення переконайтесь, що встановлювальний носій не містить даних та відформатовний.
zh_cn: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>主页：</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>说明：</b> Ubuntu Eee 不仅是为华硕 EeePC 优化的 Ubuntu。它是一个采用 Netbook Remix 界面，支持替代最好的可见软件的开源替代品的操作系统（例如 Skype 由 Ekiga 替代）。<br/><b>安装说明：</b> 在继续安装前确定安装介质为空并且被格式化。
zh_tw: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>首頁：</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>簡介：</b> Ubuntu Eee 並不只是為華碩 Eee PC 而設的 Ubuntu 那麼簡單。這是使用 Netbook Remix 介面的作業系統；強調使用最佳軟體，而非只用開源版本（例如用 Skype 而非 Ekiga）。<br/><b>安裝說明：</b>在繼續安裝之前，請確定所安裝的儲存媒體是空的且已格式化。

source: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
nl: <img src=":/elive.png" /><br/><b>Webpagina:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Omschrijving:</b> Elive is een op Debian gebaseerde distributie en heeft de Enlightenment-windowmanager aan boord.<br/><b>Installatieopmerkingen:</b> Met de live-versie kan u in de live-modus opstarten, en dan kan de installatie eventueel worden opgestart.
uk: <img src=":/elive.png" /> <br/> <b> Домашня сторінка: </ b> <a href="http://www.elivecd.org/"> http://www. elivecd.org </ a> <br/> <b> Опис: </ b> Elive - це дистрибутив заснований на Debian, що включає менеджер вікон Enlightenment. <br/> <b> Примітки до встановлення: </ b> Live-версія дозволяє завантажуватися в режимі Live, з якого може бути запущений інсталятор.
zh_cn: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>描述：</b> Elive 是一个以 Enlightenment 窗口管理器为特色的基于 Debian 的发行版。<br/><b>安装说明：</b>Live 版本允许通过 Live 模式启动，然后选择启动安装程序。

source: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Description:</b> Kiwi Linux is an Ubuntu derivative primarily made for Romanian, Hungarian and English speaking users.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
gl: <img src=":/kiwi_logo_ro.png" /><br/><b>Páxina web:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descrición:</b> Kiwi Linux é un derivado de Ubuntu inicialmente feito para usuarios de fala romanesa, húngara e inglesa.<br/><b>Notas de instalación:</b> Asegúrese de que o dispositivo está baleiro e formatado antes de proceder coa instalación.
nl: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Beschrijving:</b> Kiwi Linux is een afgeleide van Ubuntu van oorsprong geschikt voor Roemeens-, Hongaars- en Engels-talige gebruikers.<br/><b>Installatie Opmerkingen:</b> Verzeker uzelf ervan dat het installatie medium leeg en geformatteerd is voordat u verder gaat met de installatie
ru: <img src=":/kiwi_logo_ro.png" /><br/><b>Домашняя страница:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Описание:</b> Kiwi Linux основан на Ubuntu и предназначен прежде всего для румынских, венгерских и англоговорящих пользователей.<br/><b>Примечание:</b> До начала установки убедитесь, что установочный носитель не содержит данных и отформатирован.
uk: <img src=":/kiwi_logo_ro.png" /><br/><b>Домашня сторінка:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Опис:</b> Kiwi Linux оснований на Ubuntu та призначений найперш за все для румунських, венгерських і англомовних користувачів.<br/><b>Примітка щодо встановлення:</b> До початку встановлення переконайтесь, що встановлювальний носій не містить даних та відформатовний.
zh_cn: <img src=":/kiwi_logo_ro.png" /><br/><b>主页：</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>说明：</b> Kiwi Linux是一个Ubuntu衍生版本，主要适合罗马尼亚，匈牙利和英语用户。<br/><b>安装说明：</b>请确认使用的是一张内容为空白的磁盘，并在安装前进行格式化处理。
zh_tw: <img src=":/kiwi_logo_ro.png" /><br/><b>首頁：</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>簡介：</b> Kiwi Linux is an Ubuntu derivative primarily made for Romanian, Hungarian and English speaking users.<br/><b>安裝說明：</b> 在繼續安裝之前，請確定所安裝的儲存媒體是空的且已經格式化。

source: <img src=":/gnewsense.png" /><br/><b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is a high-quality GNU/Linux distribution that extends and improves Ubuntu to create a completely free operating system without any binary blobs or package trees that contain proprietary software.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
gl: <img src=":/gnewsense.png" /><br/><b>Páxina web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrición:</b> gNewSense é unha distribución GNU/Linux de alta calidade a partir de Ubuntu a estende e mellora para crear un sistema operativo completamente libre sen ningún tipo de burbulla binaria ou arbores de paquetes que conteñen software propietario.<br/><b>Notas de instalación:</b> Asegúrese de que o dispositivo está baleiro e formatado antes de proceder coa instalación.
nl: <img src=":/gnewsense.png" /><br/><b>Website:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beschrijving:</b> gNewSense is een GNU/Linux distributie gebaseerd op ubuntu maar zonder gesloten software.<br/><b>Opmerkingen m.b.t. installatie:</b> Zorg ervoor dat het installatiemedium leeg en geformateerd is voor je doorgaat met de installatie.
ru: <img src=":/gnewsense.png" /><br/><b>Домашняя страница:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Описание:</b> gNewSense - это высококачественный дистрибутив Linux, основанный на Ubuntu, который был создан как полностью свободная операционная система, не содержащая проприетарного программного обеспечения.<br/><b>Примечание:</b> До начала установки убедитесь, что установочный носитель не содержит данных и отформатирован.
uk: <img src=":/gnewsense.png" /><br/><b>Домашня сторінка:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Опис:</b> gNewSense - це дистрибутив високої якості Linux, оснований на Ubuntu, якого було створено як повністю вільна операційна система, яка не містить пропрієтарного програмного забезпечення.<br/><b>Примітка щодо встановлення:</b> До початку встановлення переконайтесь, що встановлювальний носій не містить даних та відформатовний.
zh_cn: <img src=":/gnewsense.png" /><br/><b>主页：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>说明：</b> gNewSense是一个高品质的GNU/Linux的发行版，它对Ubuntu Linux做了许多增强和优化，是一个完全自由的操作系统，不包含任何私有软件的二进制文件或软件包。<br/><b>安装说明：</b>安装前请先确认磁盘内容为空白，且已经格式化过。
zh_tw: <img src=":/gnewsense.png" /><br/><b>首頁：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>簡介：</b> gNewSense is a high-quality GNU/Linux distribution that extends and improves Ubuntu to create a completely free operating system without any binary blobs or package trees that contain proprietary software.<br/><b>安裝說明：</b> 在繼續安裝之前，請確定所安裝的儲存媒體是空的且已經格式化。

source: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
nl: <img src=":/nimblex.png" /><br/><b>Webpagina:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Omschrijving:</b> NimbleX is een kleine, veelzijdige distributie die gebaseerd is op Slackware. Het is gebouwd met de linux-live scripts, and heeft de KDE-desktop in petto. Opstarten kan van cd of flashgeheugen (USB-sticks of MP3-spelers). Verder kan Nimblex gemakkelijk aangepast en uitgebreid worden.<br/><b>Installatieopmerkingen:</b> NimbleX start op in de live-modus.
uk: <img src=":/nimblex.png" /> виробника <br/> <b> Домашня сторінка: </ b> <a href="http://www.nimblex.net/"> http://www. nimblex.net </> <br/> <b> Опис: </ B> NimbleX - це невеликий, багатофункціональний дистрибутив заснований на Slackware. Він побудований з використанням Linux-Live скриптів, і включає робочий стіл KDE. Він може бути завантажений з компакт-диска або флеш(USB-брелка або MP3-плеєрів), і може бути легко налаштований і розширений.<br/> <b> Примітки до встановлення. </ B> NimbleX завантажується в режимі Live.
zh_cn: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>描述：</b> NimbleX 是一个小型、多功能的基于 Slackware 的发行版。它使用 linux-live 脚本构建，使用 KDE 桌面环境。它可以从 CD 或闪存(USB 盘或 MP3 播放器)启动，定制和扩展很容易。<br/><b>安装说明：</b> NimbleX 以 Live 模式启动。

source: <img src=":/slitaz.png" /><br/><b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional. This installer is based on <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
gl: <img src=":/slitaz.png" /><br/><b>Páxina web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrición:</b> SliTaz é moi lixeira, micro distribución orientada ao escritorio.<br/><b>Notas de instalación:</b> A versión Live carga o sistema enteiramente en RAM e arranca desde a memoria, non se precisa instalación sendo esta opcional. O instalador está baseado en <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
nl: <img src=":/slitaz.png" /><br/><b>Website:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschrijving:</b> SliTaz is een lichte, desktop-georienteerde microdistributie<br/><b>Opmerkingen m.b.t. installatie:</b> De live versie laadt het gehele systeem in het RAM geheugen en start daarvan op. Installatie is daarom niet noodzakelijk, maar optioneel. Deze installer is gebaseerd op<a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ru: <img src=":/slitaz.png" /><br/><b>Домашняя страница:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Описание:</b> SliTaz - облегченный, ориентированный на настольные системы микродистрибутив.<br/><b>Примечания к установке:</b> В версии Live система целиком загружается в оперативную память и запускается оттуда, поэтому установка не обязательна. Этот установщик основан на <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
uk: <img src=":/slitaz.png" /><br/><b>Домашня сторінка:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Опис:</b> SliTaz - полегшений, орієнтований на настільні системи мікродистрибутив.<br/><b>Примітка щодо встановлення:</b> У версії Live система цілком завантажується в оперативну пам’ять та запускається звідти, тому встановлення не обов’язкове. Цей встановлювач оснований на <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>
zh_cn: <img src=":/slitaz.png" /><br/><b>主页：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>说明：</b> SliTaz 是一个轻量级，桌面导向微型发行版本。<br/><b>安装说明：</b> 该实时版本加载系统到 RAM 并且从内存启动，所以安装可选并不是必需的。 该安装是基于 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>。
zh_tw: <img src=":/slitaz.png" /><br/><b>首頁：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>簡介：</b> SliTaz 是輕巧、專為桌面而設之微型套件。<br/><b>安裝說明：</b> Live版本將整個系統載入記憶體並由記憶體開機，不必安裝但可選擇安裝。此安裝程式基於 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>。
