Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/releases/%1/Fedora/%2/os' when asked for the folder.
gl: *IMPORTANTE* Despois de reiniciar, ignore calqueira mensaxe de erro e escolla novamente se llo piden un CD, vaia entón ao menú principal, escolla a opción "Iniciar a instalación" elixa "Rede" como a orixe, elixa como protocolo: "HTTP", escriba "download.fedora.redhat.com" cando lle pregunten por un servidor, e poña "/pub/fedora/linux/releases/%1/Fedora/%2/os" cuando lle pregunten polo directorio.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen, kies 'back' als gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron, kies 'HTTP' als protocol. Als gevraagd wordt om een server voer je 'download.fedora.redhat.com' in, en voer '/pub/fedora/linux/releases/%1/Fedora/%2/os' wanneer gevraagd wordt naar de directory.
ru: *ВАЖНО* После перезагрузки проигнорируйте любые сообщения об ошибках и вернитесь обратно, если будет затребован CD-диск. В главном меню выберите пункт 'Start Installation', в качестве источника укажите 'Network' с протоколом 'HTTP'. На запрос имени сервера введите 'download.fedora.redhat.com', а имени каталога - '/pub/fedora/linux/releases/%1/Fedora/%2/os'.
uk: *ВАЖЛИВО* Після перезавантаження проігноруйте будь-які повідомлення про помилки. Якщо система запросить CD-диск - поверніться назад. В головному меню виберіть 'Почати встановлення', в якості джерела вкажіть 'Мережа' з протоколом 'HTTP'. На запит сервера введіть 'download.fedora.redhat.com' і '/pub/fedora/linux/releases/%1/Fedora/%2/os' на запит теки.
zh_cn: *重要* 重启后, 如果提示 CD 引导忽略任何错误信息，然后定位到主菜单，选择 '开始安装' 选项，来源选择 '网络模式'，协议选择 'HTTP'，当提示登陆服务器时输入'download.fedora.redhat.com'，当询问文件夹时输入'/pub/fedora/linux/releases/%1/Fedora/%2/os'。
zh_tw: *重要*重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.fedora.redhat.com』, 資料夾則輸入『/pub/fedora/linux/releases/%1/Fedora/%2/os』。

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/factory/repo/oss' when asked for the folder.
gl: *IMPORTANTE* Despois de reiniciar, ignore calqueira mensaxe de erro e escolla novamente se llo piden un CD, vaia entón ao menú principal, escolla a opción "Iniciar a instalación" elixa "Rede" como a orixe, elixa como protocolo: "HTTP", escriba "download.opensuse.org" cando lle pregunten por un servidor, e poña "/factory/repo/oss" cuando lle pregunten polo directorio.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen, kies 'back' als gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron, kies 'HTTP' als protocol. Als gevraagd wordt om een server voer je 'download.opensuse.org' in, en voer '/factory/repo/oss' wanneer gevraagd wordt naar de directory.
ru: *ВАЖНО* После перезагрузки проигнорируйте любые сообщения об ошибках и вернитесь обратно, если будет затребован CD-диск. В главном меню выберите пункт 'Start Installation', в качестве источника укажите 'Network' с протоколом 'HTTP'. На запрос имени сервера введите 'download.opensuse.org', а имени каталога - '/factory/repo/oss'.
uk: *ВАЖЛИВО* Після перезавантаження проігноруйте будь-які повідомлення про помилки. Якщо система запросить CD-диск - поверніться назад. В головному меню виберіть 'Почати встановлення', в якості джерела вкажіть 'Мережа' з протоколом 'HTTP'. На запит сервера введіть 'download.opensuse.org' і '/factory/repo/oss' на запит теки.
zh_cn: *重要提示* 重启动后，不要理会任何错误提示信息。如果提示要求插入CD光盘，请选择“返回”，然后回到主菜单，选择“开始安装”，安装源选“网络”，协议选“HTTP”。当提示指定服务器时，输入“download.opensuse.org”；询问文件夹位置时，再输入“/factory/repo/oss”即可。
zh_tw: *重要*重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.opensuse.org』, 資料夾則輸入『/factory/repo/oss』。

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/distribution/%1/repo/oss' when asked for the folder.
gl: *IMPORTANTE* Despois de reiniciar, ignore calqueira mensaxe de erro e escolla novamente se llo piden un CD, vaia entón ao menú principal, escolla a opción "Iniciar a instalación" elixa "Rede" como a orixe, elixa como protocolo: "HTTP", escriba "download.opensuse.org" cando lle pregunten por un servidor, e poña "/distribution/%1/repo/oss" cuando lle pregunten polo directorio.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen, kies 'back' als gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron, kies 'HTTP' als protocol. Als gevraagd wordt om een server voer je 'download.opensuse.org' in, en voer '/distribution/%1/repo/oss' wanneer gevraagd wordt naar de directory.
ru: *ВАЖНО* После перезагрузки проигнорируйте любые сообщения об ошибках и вернитесь обратно, если будет затребован CD-диск. В главном меню выберите пункт 'Start Installation', в качестве источника укажите 'Network' с протоколом 'HTTP'. На запрос имени сервера введите 'download.opensuse.org', а имени каталога - '/distribution/%1/repo/oss'.
uk: *ВАЖЛИВО* Після перезавантаження проігноруйте будь-які повідомлення про помилки. Якщо система запросить CD-диск - поверніться назад. В головному меню виберіть 'Почати встановлення', в якості джерела вкажіть 'Мережа' з протоколом 'HTTP'. На запит сервера введіть'download.opensuse.org' і '/distribution/%1/repo/oss' на запит теки.
zh_cn: *重要* 重启后, 如果提示 CD 引导忽略任何错误信息，然后定位到主菜单，选择 '开始安装' 选项，来源选择 '网络模式'，协议选择 'HTTP'，当提示登陆服务器时输入'download.opensuse.org'，当询问文件夹时输入'/distribution/%1/repo/oss'。
zh_tw: *重要*重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.opensuse.org』, 資料夾則輸入『/distribution/%1/repo/oss』。

source: == Select Distribution ==
nl: == Selecteer distributie ==
ru: == Выберите дистрибутив ==
uk: == Виберіть дистрибутив ==
zh_cn: == 选择发行版 ==
zh_tw: == 選擇發行版 ==

source: == Select Version ==
nl: == Selecteer versie ==
ru: == Выберите версию ==
uk: == Виберіть версію ==
zh_cn: == 选择版本 ==
zh_tw: == 選擇版本 ==

source: Welcome to <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Universal Netboot Installer. Usage:<ol><li>Select a distribution and version to download from the list above, or manually specify files to load below.</li><li>Select an installation type, and press OK to begin installing.</li></ol>
gl: Benvido a <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, o instalador de arranque en rede universal. Uso:<ol><li>Escolla unha distribución e versión para descargar da lista anterior, ou indique manualmente os ficheiros para cargar a seguir.</li><li>Escolla un tipo de instalación e prema Aceptar para comezar a instalación.</li></ol>
nl: Welkom bij <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, ofwel 'Universal Netboot Installer'. Gebruik:<ol><li>Selecteer een distributie en versie om te downloaden van de lijst hierboven, of kies handmatig bestanden om te laden, hier beneden.</li><li>Kies een installatietype en klik OK om te beginnen.</li></ol>
ru: Добро пожаловать в <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, Universal Netboot Installer. Использование: <ol><li>Выберите дистрибутив операционной системы и версию для загрузки из списка либо укажите файлы вручную ниже.</li><li>Выберите тип установки и нажмите OK для начала процесса.</li></ol>
uk: Ласкаво просимо до <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, Universal Netboot Installer. Використання: <ol><li>Оберіть дистрибутив операційної системи та версію для завантаження зі списку або вкажіть файли вручну нижче.</li><li>Оберіть тип встановлення та натисніть OK для початку процесу.</li></ol>
zh_cn: 欢迎使用 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>， 通用网络引导安装程序。用法：<ol><li>在列表里选择一个类型版本下载，或者手动载入指定文件。</li><li>选择一种安装类型，然后单击 OK 开始安装。</li></ol>
zh_tw: 歡迎使用 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Universal Netboot Installer. 使用方式：<ol><li>由上方清單選擇發行套件及版本進行下載，或於下方手動指定檔案載入。</li><li>選擇安裝形式，按確定開始安裝。</li></ol>

source: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Description:</b> Arch Linux is a lightweight distribution optimized for speed and flexibility.<br/><b>Install Notes:</b> The default version allows for installation over the internet (FTP).
nl: <b>Webpagina:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Omschrijving:</b> Arch Linux is een lichtgewicht distributie waarbij de nadruk ligt op optimalisatie voor snelheid en flexibiliteit.<br/><b>Installatieopmerkingen:</b> De standaardversie biedt de mogelijkheid om te installeren via internet (FTP).
ru: <b>Домашняя страница:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Описание:</b> Arch Linux - легковесный дистрибутив, оптимизированный для скорости и гибкости в настройке.<br/><b>Заметки по установке:</b> Версия по-умолчанию позволяет выполнить установку через Интернет (FTP).
uk: <b>Домашня сторінка:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Опис:</b> Arch Linux - легкий дистрибутив оптимізований для швидкості і гнучкий в настройках.<br/><b>Примітки по установці:</b> Версія по замовчуванню дозволяє виконати встановлення через інтернет (FTP).
zh_cn: <b>主页：</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>描述：</b> Arch Linux 是一个针对速度和灵活性进行了优化的轻量级发行版。<br/><b>安装说明：</b>默认版本允许通过网络安装(FTP)。
zh_tw: <b>首頁：</b> <a href="http://www.archlinux.org/">http://www.archlinux.org/</a><br/><b>說明：</b>Arch Linux 很輕巧，又快又容易設定。<br/><b>安裝說明：</b>預設版本可經網際網路安裝（FTP）。

source: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Description:</b> BackTrack is a distribution focused on network analysis and penetration testing.<br/><b>Install Notes:</b> BackTrack is booted and run in live mode; no installation is required to use it.
nl: <b>Webpagina:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Omschrijving:</b> BackTrack is een besturingssysteem dat volledig in het teken staat van netwerkanalyse en veiligheidstesten.<br/><b>Installatieopmerkingen:</b> BackTrack start op in de live-modus; u hoeft niets te installeren om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Описание:</b> BackTrack является дистрибутивом, ориентированным на изучение сетей и тестирования их пропускной способности.<br/><b>Заметки по установке:</b> BackTrack загружается и работает в live-режиме; для его использование не требуется установки.
uk: <b>Домашня сторінка:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Опис:</b> BackTrack дистрибутив для аналізу мережі та перевірки проникнення.<br/><b>Примітка щодо встановлення:</b> BackTrack завантажується і працює у live режимі; не потребує встановлення для використання.
zh_cn: <b>主页:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>描述:</b> BackTrack 是一个发行版。该发行版专注于网络分析和渗透测试。<br/><b>安装说明:</b> BackTrack 是即启即用（live）的，无需安装即可使用。
zh_tw: <b>首頁：</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>說明：</b> BackTrack 是擅長於網路分析與滲透測試的發行版本。<br/><b>安裝說明：</b> BackTrack 會以 live 模式啟動，毋須安裝。

source: <b>Homepage:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Description:</b> CentOS is a free Red Hat Enterprise Linux clone.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
gl: <b>Páxina web:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descrición:</b> CentOS é un clon libre de Red Hat Entreprise Linux.<br/><b>Notas de instalación:</b> A versión predeterminada permitelle instalala tanto desde internet (FTP) ou desconectado usando os ficheiros ISO previamente descargados.
nl: <b>Website:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Beschrijving:</b>CentOS is een gratis Red Hat Enterprise Linux kloon.<br/><b>Opmerkingen m.b.t. installatie:</b> De standaardversie kan worden gebruikt voor een installatie over FTP of via vooraf gedownloade ISO bestanden.
ru: <b>Домашняя страница:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Описание:</b> CentOS является бесплатным аналогом Red Hat Enterprise Linux.<br/><b>Примечания к установке:</b> Версия по умолчанию позволяет производить установку как через Интернет (FTP), так и из предварительно загруженных образов ISO.
uk: <b>Домашня сторінка:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Опис:</b> CentOS є безкоштовним аналогом Red Hat Enterprise Linux.<br/><b>Примітка щодо встановлення:</b> Версія по замовчуванню доволяє виконувати встановлення як через Інтернет (FTP), так і з попередньо завантажених образів ISO.
zh_cn: <b>主页：</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>说明：</b> CentOS 是一个免费的红帽子企业版 Linux 克隆版。<br/><b>安装说明：</b> 默认版本允许网络安装方式（FTP），或者用预先下载安装的ISO文件进行离线安装。
zh_tw: <b>首頁：</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>簡介：</b> CentOS 是 Red Hat Enterprise Linux 之免費複製版（clone）。<br/><b>安裝說明：</b>預設版本可經網際網路（FTP）或預先下載之 ISO 檔案安裝。

source: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Description:</b> CloneZilla is a distribution used for disk backup and imaging.<br/><b>Install Notes:</b> CloneZilla is booted and run in live mode; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descrición:</b> CloneZilla é unha distribución usada para copias de seguridade (backup) e para imaxes de disco.<br/><b>Notas de instalación:</b> CloneZilla arranca e executase en modo Live (directo) non se precisa a instalación para usala.
nl: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Beschrijving:</b> CloneZilla is een distributie die word gebruikt om schijven te herstellen.<br/><b>Installatie Opmerkingen:</b> CloneZilla wordt opgestart en uitgevoerd in live modus; er is geen installatie nodig om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Описание:</b> CloneZilla - это дистрибутив, который можно использовать для резервного копирования диска и работы с дисковыми образами.<br/><b>Примечания к установке:</b> CloneZilla загружается с установленного носителя и не требует установки на жёсткий диск для использования.
uk: <b>Домашня сторінка:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Опис:</b> CloneZilla - це дистрибутив, який можна використовувати для резервного копіювання диску та роботи з дисковими образами.<br/><b>Примітка щодо встановлення:</b> CloneZilla завантажується з встановленого носія та не потребує встановлення на жорсткий диск для використання.
zh_cn: <b>主页：</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>说明：</b> CloneZilla is a distribution used for disk backup and imaging.<br/><b>安装说明：</b>CloneZilla以Live模式启动和运行，不安装也可以使用。
zh_tw: <b>首頁：</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>簡介：</b> CloneZilla 可用於磁碟備份與複製。<br/><b>安裝說明：</b>CloneZilla 以 live 模式運作，毋須安裝。

source: <b>Homepage:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Description:</b> Damn Small Linux is a minimalist distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
gl: <b>Páxina web:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descrición:</b> Damn Small Linux é unha distribución minimalista con un tamaño total de 50 MB.<br/><b>Notas de instalación:</b> A versión Live carga o sistema enteiro en RAM e arranca desde a memoria, non sendo precisa a instalación.
nl: <b>Website:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Beschrijving:</b> Damn Small Linux is een minimalistische distributie ontworpen voor oudere computers.<br/><b>Opmerking m.b.t. installatie::</b> De Live versie laadt het gehele systeem in het RAM geheugen en start daarvan op. Installatie is niet noodzakelijk maar optioneel.
ru: <b>Домашняя страница:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Описание:</b> Damn Small Linux - минималистский дистрибутив, разработанный для очень старых компьютеров.<br/><b>Примечания к установке:</b>В версии Live система загружается в оперативную память и запускается оттуда, поэтому установка не требуется.
uk: <b>Домашня сторінка:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Опис:</b> Damn Small Linux - мінімізований дистрибутив, розроблений для дуже старих комп’ютерів.<br/><b>Примітка щодо встановлення:</b>У версії Live система завантажується в оперативну пам’ять та запускається звідти, тому встановлення не є необхідним.
zh_cn: <b>主页：</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>说明：</b> Damn Small Linux 是一个为老电脑设计的最低限度分发版本。<br/><b>安装说明：</b> 该实时版本加载系统到 RAM 并且从内存启动，所以安装可选并不是必需的。
zh_tw: <b>首頁：</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>簡介：</b> Damn Small Linux is a minimalist distribution designed for older computers.<br/><b>安裝說明：</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.

source: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Description:</b> Debian is a community-developed Linux distribution that supports a wide variety of architectures and offers a large repository of packages.<br/><b>Install Notes:</b> The NetInstall version allows for installation over FTP. If you would like to use a pre-downloaded install iso, use the HdMedia option, and then place the install iso file on the root directory of your hard drive or USB drive
nl: <b>Webpagina:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Beschrijving:</b> Debian is een door de gemeenschap ontwikkelde Linux-distributie die uiteenlopende architecturen (bv. 32- of 64 bit) ondersteunt. Verder beschikt het over veel installatiebronnen waardoor het veel software aanbiedt.<br/><b>Installatieopmerkingen:</b> Met de Netinstall-versie kunt u via FTP installeren. Wilt u al op voorhand over de benodigde installatiebronnen beschikken? Gebruik dan een ISO-bestand met de Hdmedia-optie, en plaats het in de hoofdmap van uw harde- of USB-schijf
ru: <b>Домашняя страница:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Описание:</b> Debian является разрабатываемым сообществом дистрибутивом Linux, который поддерживает широкий круг архитектур и располагает большим количеством репозиториев пакетов программ.<br/><b>Заметки по установке:</b> Версия NetInstall предлагает установку через FTP. Если вы желаете использовать предварительно загруженный установочный образ диска, то используйте опцию HdMedia , и после поместите установочный образ диска в корневую директорию вашего жесткого диска или USB-накопителя.
uk: <b>Домашня сторінка:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Опис:</b> Debian is a community-developed дистрибутив Linux що підтримує багато архітектур і надає великий репозиторій програм.<br/><b>Примітка щодо встановлення:</b> Версія NetInstall дозволяє встановлювати з FTP. Якщо ви хочете використовувати вже завантжений образ диску, вмкористовуйте HdMedia , and then place the install iso file on the root directory of your hard drive or USB drive
zh_cn: <b>主页:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>描述:</b> Debian 是一个社区开发的 Linux 发行版。它提供多种架构，并拥有超大的软件包仓库。<br/><b>安装说明:</b> 网络安装版允许通过 FTP 来安装。如果您想要通过预下载的 iso 文件进行安装，请使用 HdMedia 选项，并将 iso 文件放置在硬盘或 U 盘根目录下

source: <b>Homepage:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Description:</b> Dreamlinux is a user-friendly Debian-based distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descrición:</b> Dreamlinux é unha distribución amigable basada en Debian.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo a partir do que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Beschrijving:</b>Dreamlinux is een gebruiksvriendelijke op Debian gebaseerde distributie.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live versie kunt u opstarten naar live modus, vanaf waar de installatie eventueel gestart kan worden. Met de NetInstall versie kunt u installeren over FTP.
ru: <b>Домашняя страница:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Описание:</b> Dreamlinux - ориентированный на пользователя дистрибутив, основанный на Debian.<br/><b>Примечания к установке:</b> Live-версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
uk: <b>Домашня сторніка:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Опис:</b> Dreamlinux - орієнтований на користувача дистрибутив, оснований на Debian.<br/><b>Примітки по установці:</b> Live-версія дозволяє запуск системи в режимі Live Mode, звідки можна запустити встановлення системи.
zh_cn: <b>主页：</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>说明：</b> Dreamlinux 是一个基于 Debian 的用户友好的发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>簡介：</b> Dreamlinux is a user-friendly Debian-based distribution.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
