Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: <b>Homepage:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Description:</b> Parted Magic includes the GParted partition manager and other system utilities which can resize, copy, backup, and manipulate disk partitions.<br/><b>Install Notes:</b> Parted Magic is booted and run in live mode; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descrición:</b> Parted Magic inclúe o administrador de particións Gparted e outras utilidades de sistema que poden redimensionar, copiar, facer copias de seguridade e manipular particións de disco.<br/><b>Notas de instalación</b>Parted Magic arranca e funciona en modo Live (directo); non se precisa de ningunha instalación para usalo.
nl: <b>Website:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Beschrijving:</b> Parted Magic bevat de GParted partition manager en andere system utilities waarmee schijfpartities kunnen worden vergroot/verkleind, gekopieerd, gebackupt en aangepast.<br/><b>Opmerkingen m.b.t. installatie:</b> Parted Magic wordt naar een live modus opgestart en hoeft niet te worden geïnstalleerd om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Описание:</b> Parted Magic включает в себя диспетчер разделов GParted и друние утилиты для изменения размеров, копирования (в том числе и резервного) и управления дисковыми разделами.<br/><b>Примечания к установке:</b> Установка не требуется, поскольку Parted Magic загружается и работает в режиме Live mode.
zh_cn: <b>主页：</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>说明：</b> Parted Magic 包括 GParted partition manager 及其他可以调整，复制，备份和操纵磁盘分区的系统工具。<br/><b>安装说明：</b> Parted Magic 启动和运行简单；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>簡介：</b> Parted Magic includes the GParted partition manager and other system utilities which can resize, copy, backup, and manipulate disk partitions.<br/><b>安裝說明：</b> Parted Magic is booted and run in live mode; no installation is required to use it.

source: <b>Homepage:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Description:</b> PCLinuxOS is a user-friendly Mandriva-based distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Descrición:</b> PCLinuxOS é unha distribución baseada en Mandriva orientada ao usuario.<br/><b>Notas de instalación</b> A versión Live permite arrancar en modo directo, desde o que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Beschrijving:</b> PCLinuxOS is een gebruiksvriendelijke op Mandriva gebaseerde distributie.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live versie kan worden opgestart naar Live modus, vanaf waar eventueel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>Описание:</b> PCLinuxOS - ориентированный на пользователя дистрибутив, основанный на Mandriva.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
zh_cn: <b>主页：</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>说明：</b> PCLinuxOS 是一个基于Mandriva的用户友好型分发版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://www.pclinuxos.com/">http://www.pclinuxos.com</a><br/><b>簡介：</b> PCLinuxOS is a user-friendly Mandriva-based distribution.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Description:</b> Puppy Linux is a lightweight distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
gl: <b>Pxina web:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descrición:</b> Puppy Linux é unha distribución lixeira para computadoras antigas.<br/><b>Notas de instalación:</b> Na versión Live todo o sistema se carga na memoria RAM e arranca desde a memoria, de tal xeito que a instalación, sendo opcional, non é necesaria.
nl: <b>Website:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Beschrijving:</b> Puppy Linux is een lichte distributie ontworpen voor oudere computers.<br/><b>Opmerkingen m.b.t. installatie:</b> De live versie laadt het gehele systeem in het RAM geheugen en start daarvan op. Installatie ins niet noodzakelijk maar optioneel.
ru: <b>Домашняя страница:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Описание:</b> Puppy Linux - облегченный дистрибутив, разработанный для более ранних компьютеров<br/><b>Примечания к установке:</b> В версии Live система целиком загружается в оперативную память и , затем, запускается оттуда, поэтому установка не обязательна.
zh_cn: <b>主页：</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>说明：</b> Puppy Linux 是一个为老电脑设计的轻量级的分发版本。<br/><b>安装说明：</b> 该实时版本加载系统到 RAM 并且从内存启动，所以安装可选并不是必需的。
zh_tw: <b>首頁：</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>簡介：</b> Puppy Linux is a lightweight distribution designed for older computers.<br/><b>安裝說明：</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.

source: <b>Homepage:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Description:</b> Sabayon Linux is a Gentoo-based Live DVD distribution which features the Entropy binary package manager in addition to the source-based Portage.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The LiteMCE edition is 2 GB, while the full edition will need an 8 GB USB drive
gl: <b>Páxina web:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descrición:</b> Sabayon Linux é unha distribución «live» en DVD baseada en Gentoo coa funcionalidade do xestor de paquetes binarios «Entropy» ademáis dos paquetes fonte de «Portage».<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, a partir do que se pode lanzar o instalador. LiteMCE é unha edición de 2 GB, mentres que a edición completa precisa dunha unidade USB de 8 GB
nl: <b>Website:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Beschrijving:</b> Sabayon Linux is een op Gentoo gebaseerde Live DVD distributie waarin de Entropy binary package manager is verwerkt naast het source-based Portage.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live versie kan in Live modus worden opgestart vanaf waar eventueel de installatie kan worden gestart. De LiteMCE editie is 2 GB, en de volledige heeft een 8GB USB drive nodig
ru: <b>Домашняя страница:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Описание:</b> Sabayon Linux это базирующийся на Gentoo Live DVD дистрибутив который включает менеджер бинарных пакетов Entropy в добавок к базирующемуся на исходных текстах Portage.<br/><b>Замечания по установке:</b> Версия Live учитывает загрузку в режиме Live, позволяя начать установку. LiteMCE редакция занимает 2 Гб, тогда как полная редакция нуждается в 8 Гб USB-накопителе.
zh_cn: <b>主页：</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>说明：</b> Sabayon Linux是一个基于Gentoo的Live DVD发行版，它有独特的二进制软件包管理程序，来管理基于源码的Portage特色软件包。<br/><b>安装说明：</b>Live版本允许以Live模式启动，启动后可以选择进行安装。LiteMCE版本需要至少2G容量的USB设备，完整版需要至少8G。
zh_tw: <b>首頁：</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>簡介：</b> Sabayon Linux is a Gentoo-based Live DVD distribution which features the Entropy binary package manager in addition to the source-based Portage.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The LiteMCE edition is 2 GB, while the full edition will need an 8 GB USB drive

source: <b>Homepage:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Description:</b> Slax is a Slackware-based distribution featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
gl: <b>Páxina web:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descrición:</b> Slax é unha distribución baseada en Slackware que utiliza o escritorio KDE.<br/><b>Notas de instalación:</b> A versión Live permite o arranque en modo directo, desde o que se pode lanzar o instalador.
nl: <b>Website:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Beschrijving:</b> Slax is een op Slackware gebaseerde distributie met de KDE desktop.<br/><b>Opmerkingen m.b.t. installatie:</b>Met de Live versie kan in Live modus worden opgestart vanaf waar eventueel de installatie kan worden gestart.
ru: <b>Домашняя страница:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Описание:</b> Slax - основанный на Slackware дистрибутив c установленным KDE.<br/><b>Примечания к установке:</b> Live версия позволяет загрузиться в режиме Live Mode, откуда можно запустить установку системы.
zh_cn: <b>主页：</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>说明：</b> Slax 是一个以采用KDE桌面为特色的基于Slackware的发行版本。<br/><b>安装说明：</b> 该实时版本允许采用有选择地加载模式进行实模式启动。
zh_tw: <b>首頁：</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>簡介：</b> Slax is a Slackware-based distribution featuring the KDE desktop.<br/><b>安裝說明：</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.

source: <b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
gl: <b>Páxina web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descrición:</b> SliTaz é unha micro distribución moi lixeira orientada ao escritorio.<br/><b>Notas de instalación:</b> A versión Live carga o sistema en RAM e arranca desde a memoria, non é precisa a instalación para o seu uso.
nl: <b>Website:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschrijving:</b> SliTaz is een lichte, desktop-georiënteerde micro distributie.<br/><b>Opmerkingen m.b.t. installatie:</b>Het hele systeem laadt in het RAM geheugen en start daarvan op. Installatie is niet noodzakelijk maar optioneel.
ru: <b>Домашняя страница:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Описание:</b> SliTaz - облегченный, ориентированный на настольные системы, микродистрибутив.<br/><b>Примечания к установке:</b> В версии Live система целиком загружается в оперативную память и , затем, запускается оттуда, поэтому установка не обязательна.
zh_cn: <b>主页：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>说明：</b> SliTaz 是一个轻量级，桌面导向微型发行版本。<br/><b>安装说明：</b> 该实时版本加载系统到 RAM 并且从内存启动，所以安装可选并不是必需的。
zh_tw: <b>首頁：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>簡介：</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>安裝說明：</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.

source: <b>Homepage:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Description:</b> Smart Boot Manager is a bootloader which can overcome some boot-related BIOS limitations and bugs.<br/><b>Install Notes:</b> SBM simply boots and runs; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descrición:</b> Smart Boot Manager é un xestor de arranque que pode solucionar algunhas limitacións e erros relacionados co arranque da BIOS.<br/><b>Notas de instalación:</b> SBM simplemente arranca e se executa, non é precisa a súa instalación.
nl: <b>Website:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Beschrijving:</b> Smart Boot Manager is a bootloader which can overcome some boot-related BIOS limitations and bugs.<br/><b>Opmerkingen m.b.t. installatie:</b> SBM laadt in het RAM geheugen en start daarvan op.
ru: <b>Домашняя страница:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Описание:</b> Smart Boot Manager - загрузчик, позволяющий обойти некоторые ограничения и ошибки, связанные с BIOS.<br/><b>Примечания к установке:</b> Установка SBM не требуется, поскольку он предназначен только для запуска процесса загрузки.
zh_cn: <b>主页：</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>说明：</b> Smart Boot Manager 是一个能够不受制于 BIOS 启动限制和错误影响的启动加载器。<br/><b>安装说明：</b> SBM 启动和运行简单；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>簡介：</b> Smart Boot Manager is a bootloader which can overcome some boot-related BIOS limitations and bugs.<br/><b>安裝說明：</b> SBM simply boots and runs; no installation is required to use it.

source: <b>Homepage:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Description:</b> Super Grub Disk is a bootloader which can perform a variety of MBR and bootloader recovery tasks.<br/><b>Install Notes:</b> SGD simply boots and runs; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descrición:</b> Super Grub Disk é un cargador de arranque que pode realizar moitas tarefas de recuperación do MBR e de cargadores de arranque.<br/><b>Notas de instalación:</b> SGD simplemente arranca e executa; non se precisa instalalo.
nl: <b>Website:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Beschrijving:</b> Super Grub Disk is een bootloader die verschillende MBR en bootloader hersteltaken kan uitvoeren.<br/><b>Opmerkingen m.b.t. installatie:</b> SGD start op en werkt, geen installatie is benodigd
ru: <b>Домашняя страница:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Описание:</b> Super Grub Disk - это загрузчик, который может выполнять различные действия по восстановлению MBR и загрузочных записей.<br/><b>Примечания к установке:</b>Для использования SGD его установка не требуется, поскольку он предназначен только для запуска процесса загрузки.
uk: <b>Домашня сторінка:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Опис:</b> Super Grub Disk - завантажувач, який може виконувати різноманітні дії по відновленню MBR та завантажувальних записів.<br/><b>Примітка щодо встановлення:</b>Для використання SGD його встановлення не вимагається, оскільки він призначений лише для запуску процесу завантаження.
zh_cn: <b>主页：</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>说明：</b> Super Grub Disk 是一个能够执行MBR种类引导加载和引导恢复任务引导加载器。<br/><b>安装说明：</b> SGD 启动和运行简单；不用安装就可以使用它。
zh_tw: <b>首頁：</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>簡介：</b> Super Grub Disk is a bootloader which can perform a variety of MBR and bootloader recovery tasks.<br/><b>安裝說明：</b> SGD 只需開機就可執行，不必安裝。

source: <b>Homepage:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Description:</b> Super OS is an unofficial derivative of Ubuntu which includes additional software by default. Requires a 2GB USB drive to install.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
nl: <b>Webpagina:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Omschrijving:</b> Super OS is onofficieel afgeleid van Ubuntu en beschikt standaard over extra software. Een USB-schijf van 2GB is een vereiste.<br/><b>Installatieopmerkingen:</b> Met de live-versie kan u in de live-modus opstarten, en dan kan de installatie eventueel worden opgestart.
ru: <b>Домашняя страница:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Описание:</b> Super OS является неофициальной версией Ubuntu, которая по умолчанию включает в себя расширенный пакет программ. Для установки требуется 2Гб флеш-накопитель.<br/><b>Заметки по установке:</b> Версия Live позволяет загружаться в Live-режиме, из которого при желании возможен запуск установки дистрибутива.
zh_cn: <b>主页：</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>简介：</b>Super_OS 是一个非官方的 Ubuntu 衍生版，默认情况下包含了一些额外的软件。它需要一个2GB 的 U 盘来安装。<br/><b>安装提示：</b>Live 版本允许以 Live 模式启动，启动后可以从中选择执行安装程序。

source: <b>Homepage:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Description:</b> SystemRescueCD includes various partition management and data recovery and backup tools.<br/><b>Install Notes:</b> SystemRescueCD is booted and run in live mode; no installation is required to use it.
gl: <b>Páxina web:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Descrición:</b> SystemRescueCD inclue varios xestores de particións e recuperación de datos, así como ferramentas de copias seguridade.<br/><b>Install Notes:</b> SystemRescueCD arranca e se executa en modo Live (directo) non é necesaria a instalación para o seu uso.
nl: <b>Homepage:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Beschrijving:</b> SystemRescueCD bevat diverse partitie management en data herstellings programma's.<br/><b>Installatie Opmerkingen:</b> SystemRescueCD wordt opgestart en uitgevoerd in live modus; er is geen installatie nodig om het te gebruiken.
ru: <b>Домашняя страница:</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>Описание:</b> SystemRescueCD содержит различные инструменты по управлению разделами диска, восстановлению данных и резервному копированию.<br/><b>Замечания по установке:</b> SystemRescueCD загружается и работает в режиме Live; установка не нужна.
zh_cn: <b>主页：</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>说明：</b> SystemRescueCD包含多种磁盘分区管理，数据恢复，系统备份软件。<br/><b>安装说明：</b>SystemRescueCD以Live模式启动和运行，不安装也能使用。
zh_tw: <b>首頁：</b> <a href="http://www.sysresccd.org">http://www.sysresccd.org</a><br/><b>簡介：</b> SystemRescueCD includes various partition management and data recovery and backup tools.<br/><b>安裝說明：</b> SystemRescueCD is booted and run in live mode; no installation is required to use it.

source: <b>Homepage:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Description:</b> Ubuntu is a user-friendly Debian-based distribution. It is currently the most popular Linux desktop distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
nl: <b>Webpagina:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Omschrijving:</b> Ubuntu is een gebruiksvriendelijke, op Debian-gebaseerde distributie. Momenteel is het de meest populaire distributie.<br/><b>Installatieopmerkingen:</b> Met de live-versie kunt u opstarten in de live-modus, en dan kan de installatie eventueel worden opgestart. Met de NetInstall-versie kunt u Kubuntu en andere officiële afgeleide distributies installeren via FTP. Gebruik de HdMedia-optie als u een zogeheten "alternate install"-ISO-installatiebestand (niet te verwarren met de desktopvariant) wil gebruiken dat u al op voorhand hebt gedownload. Plaats het ISO-installeerbestand in de hoofdmap van uw harde- of USB-schijf.
ru: <b>Домашняя страница:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Описание:</b> Ubuntu - это дружественная к пользователю операционная система на базе Debian. В настоящее время это самый популярный настольный Linux-дистрибутив.<br/><b>Заметки по установке:</b> Версия NetInstall предлагает установку через FTP (так-же возможна установка Kubuntu и других официальный Ubuntu деривативов). Если вы желаете использовать предварительно загруженный установочный образ диска, то используйте опцию HdMedia , и после поместите установочный образ диска в корневую директорию вашего жесткого диска или USB-накопителя.
zh_cn: <b>主页：</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>简介：</b> Ubuntu是一个用户友好的基于 Debian的发行版。这是目前最流行的 Linux 桌面发行版。<br/><b>安装提示：</b> Live 版本允许以 Live 模式启动，启动后可以从中选择执行安装程序。NetInstall 版本支持通过 FTP 安装，并可以安装 Kubuntu 或其他官方 Ubuntu 的衍生版本。如果您想使用一个预先下载的alternate(不是 Desktop)镜像文件安装，请使用 HdMedia 选项，然后再将 alternate 镜像文件移动至您硬盘驱动器或USB驱动器的根目录下。
