Repository: unetbootin/unetbootin
Catalog: po/*.po
Languages: gl, nl, ru, uk, zh_cn, zh_tw

source: <img src=":/xpud.png" /><br/><b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
gl: <img src=":/xpud.png" /><br/><b>Páxina web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descrición:</b> xPUD é unha distribución moi lixeira con unha interface tipo "quiosco" con un navegador e un reproductor multimedia.<br/><b>Notas de instalación:</b> A versión Live carga o sistema enteiramente en RAM e arranca desde a memoria.
nl: <img src=":/xpud.png" /><br/><b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschrijving:</b> xPUD is een lichtgewicht distributie met een simpele kiosk-achtige interface inclusief een web browser en mediaspeler.<br/><b>Installatie Opmerkingen:</b> De Live versie laad het gehele systeem in het RAM geheugen en start op uit het geheugen.
ru: <img src=":/xpud.png" /><br/><b>Домашняя страница:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Описание:</b> xPUD - это облегченный дистрибутив, имеющий простой киоско-подобный интерфейс с веб-браузером и медиапроигрывателем.<br/><b>Примечания к установке:</b> Версия Live загружается в оперативную память и запускается из нее.
uk: <img src=":/xpud.png" /><br/><b>Домашня сторінка:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Опис:</b> xPUD - це полегшений дистрибутив, який має простий кіоскоподібний інтерфейс з веб-браузером та медіапрогравачем.<br/><b>Прмітка щодо встановлення:</b> Версія Live завантажується в оперативну пам’ять та запускається з неї.
zh_cn: <img src=":/xpud.png" /><br/><b>主页：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>说明：</b> xPUD是一个轻量级的发行版本，它有简单的类似kiosk风格的界面，并带有浏览器和媒体播放器。<br/><b>安装说明：</b>Live版本启动过程：它把全部系统装入RAM内存中，然后从内存启动。
zh_tw: <img src=":/xpud.png" /><br/><b>首頁：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>簡介：</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>安裝說明：</b> Live版本將整個系統載入記憶體並由記憶體開機。

source: Select from a list of supported distributions
gl: Escoller dunha lista de distribucións dispoñibles
nl: Kies uit een lijst van ondersteunde distributies
ru: Список поддерживаемых дистрибутивов
uk: Оберіть зі списку дистрибутивів
zh_cn: 在列表中选择一个支持的发行版本
zh_tw: 自清單選擇已支援套件

source: &Distribution
gl: &Distribución
nl: &Distributie
ru: &Дистрибутив
uk: &Дистрибутив
zh_cn: 发行版(&D)
zh_tw: 發行版(&D)

source: Specify a disk image file to load
gl: Indique o ficheiro de imaxe de disco a cargar
nl: Kies een disk image-bestand om te laden
ru: Файл образа диска для загрузки
uk: Оберіть файл з образом диску для завантаження
zh_cn: 指定加载磁盘镜像文件
zh_tw: 指定映像檔以進行裝載

source: Disk&image
gl: &Imaxe de disco
ru: Образ &диска
uk: &Образ диску
zh_cn: 光盘镜像(&I)
zh_tw: 映像檔(&I)

source: Manually specify a kernel and initrd to load
gl: Indicar manualmente o kernel e o initrd a cargar
nl: Handmatig een kernel en initrd opgeven
ru: Файлы ядра и initrd для загрузки
uk: Виберіть ядро та initrd для завантаження вручну
zh_cn: 手动地指定加载一个内核 和 initrd
zh_tw: 手動指定 kernel 及 initrd 以進行裝載

source: &Custom
gl: &Personalizado
nl: Aan&gepast
ru: &Другой
uk: Н&етиповий
zh_cn: 自定义(&C)
zh_tw: 自訂(&C)

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">This <span style=" font-weight:600;">potentially dangerous</span> option will format the selected drive, wiping out all data on it. It shouldn't be necessary if you're using a standard USB drive.</p></body></html>
gl: <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta opción <span style=" font-weight:600;">potencialmente perigosa</span> formatara a unidade escollida, borrando todos os datos que nela existan. Esta opción non debería ser precisa se vostede está a utilizar unha unidade USB estándar.</p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Deze <span style=" font-weight:600;">potentieel gevaarlijke</span> optie formatteert de geselecteerde schijf. Alle gegevens op deze schijf zullen verloren gaan. Normaliter is niet niet nodig op een USB-drive.</p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">При использовании этой <span style=" font-weight:600;">потенциально опасной</span> опции выбранный диск будет отформатирован и вся информация на нем будет потеряна. Если вы используете USB-накопитель, применять ее нет необходимости.</p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">这个 <span style=" font-weight:600;">有潜在危险的</span> 选项将格式化选定的驱动器，擦除它上面的所有数据。 如果你使用的是标准的 USB 驱动器则它是非必要的。</p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">此<span style=" font-weight:600;">有潛在危險</span>選項會將已選之磁碟格式化，抹除掉該分割區所有已有資料。普通 USB 磁碟通常無此需要。</p></body></html>

source: &Format Drive (Wipes Out Data)
gl: &Formatar unidade (destrúe os datos)
nl: &Formatteer Schijf (Wist Alle Gegevens)
ru: &Форматировать носитель (стереть все данные)
zh_cn: 格式化驱动器（清除数据）(&F)
zh_tw: 格式化磁碟機(將會清除資料) (&F)

source: OK
gl: Aceptar
uk: ОК
zh_cn: 确定
zh_tw: 確定

source: Return
gl: Volver
nl: Terug
ru: Назад
uk: Повернути
zh_cn: 返回
zh_tw: 返回

source: Cancel
gl: Cancelar
nl: Annuleren
ru: Выход
uk: Скасувати
zh_cn: 取消
zh_tw: 取消

source: Reboot Now
gl: Reiniciar agora
nl: Nu herstarten
ru: Перезагрузить сейчас
uk: Перезавантажитись
zh_cn: 现在重启
zh_tw: 現在重新開機

source: Exit
gl: Saír
nl: Afsluiten
ru: Выход
uk: Вийти
zh_cn: 退出
zh_tw: 退出

source: 1. Downloading Files
gl: 1. Descargando os ficheiros
nl: 1. Bestanden aan het downloaden
ru: 1. Загрузка файлов
uk: 1. Завантаження файлів
zh_cn: 1. 下载文件
zh_tw: 1. 檔案下載中

source: 2. Extracting and Copying Files
gl: 2. Extraendo e copiando os ficheiros
nl: Bestanden uitpakken en kopiëren
ru: 2. Извлечение и копирование файлов
uk: 2. Розпакування і копіювання файлів
zh_cn: 2. 抽取和拷贝文件
zh_tw: 2. 提取並複製檔案

source: 3. Installing Bootloader
gl: 3. Instalando o cargador de arranque
nl: Bootloader installeren
ru: 3. Установка загрузчика
uk: 3. Встановлення завантажувача
zh_cn: 3. 安装 Bootloader
zh_tw: 3. 安裝 Bootloader

source: 4. Installation Complete, Reboot
gl: 4. Completouse a instalación, reinicie
nl: Installatie gereed. Opnieuw opstarten
ru: 4. Установка завершена. Перезагрузка
uk: 4. Встановлення завершено, Перезавантаження
zh_cn: 4. 安装完成，重启
zh_tw: 4. 安裝完成，重新開機

source: Select the target drive to install to
gl: Escolla a unidade de destino onde instalar
nl: Selecteer de harde schijf waarop geïnstalleerd wordt
ru: Диск для установки
uk: Оберіть диск на який буде встановлено
zh_cn: 选择进行安装的目标驱动器
zh_tw: 選擇安裝目標磁碟區

source: Dri&ve:
gl: &Unidade:
nl: Sch&ijf
ru: Нос&итель:
uk: Носій:
zh_cn: 驱动器(&V):
zh_tw: 磁碟機(&V)：

source: Select the installation target type
gl: Escolla o tipo de instalación de destino
nl: Selecteer het type van de installatiebestemming
ru: Тип диска для установки
uk: Виберіть тип установи
zh_cn: 选择安装目标类型
zh_tw: 選擇安裝目標類型

source: &Type:
gl: &Tipo:
ru: &Тип:
uk: &Тип:
zh_cn: 类型(&T)：
zh_tw: 類型(&T)：

source: Select the distribution version
gl: Escolla a versión da distribución
nl: Kies de distributie-versie
ru: Версия дистрибутива
uk: Оберіть версію дистрибутива
zh_cn: 选择发行版本
zh_tw: 選擇版本

source: Select disk image file
gl: Escolla o ficheiro de imaxe de disco
nl: Selecteer disk-image bestand
ru: Файл образа диска
uk: Оберіть файл з образом диску
zh_cn: 选择磁盘镜像文件
zh_tw: 選擇映像檔

source: Select the disk image type
gl: Escolla o tipo de imaxe de disco
nl: Selecteer het disk-image type
ru: Тип образа диска
uk: Оберіть тип образу диску
zh_cn: 选择磁盘镜像类型
zh_tw: 選擇映像檔類型

source: Specify a floppy/hard disk image, or CD image (ISO) file to load
gl: Indique unha imaxe de disquete/disco ríxido, ou un ficheiro de imaxe de CD (ISO) a cargar
nl: Kies een te laden floppy-/harde schijf-image of CD-image (ISO) bestand
ru: Файл образа дискеты/жесткого диска, или образ CD-диска (ISO) для загрузки
uk: Оберіть файл з образом гнучкого/жорсткого диску, або з CD-образом (ISO) для завантаження
zh_cn: 指定加载 软盘/硬盘 镜像，或者 CD 镜像(ISO)文件
zh_tw: 指定軟碟、硬碟或 CD 映像檔 (ISO)進行裝載

source: Specify a kernel file to load
gl: Indique o ficheiro de kernel a cargar
nl: Geef zelf een te laden kernelbestand op
ru: Файл ядра для загрузки
uk: Оберіть файл ядра для завантаження
zh_cn: 指定加载内核文件
zh_tw: 指定 kernel 檔案進行裝載

source: Select kernel file
gl: Escolla o ficheiro de kernel
nl: Selecteer kernelbestand
ru: Файл ядра
uk: Оберіть файл ядра
zh_cn: 选择内核文件
zh_tw: 選擇 kernel 檔案

source: Specify an initrd file to load
gl: Indique un ficheiro initrd a cargar
nl: Kies zelf een te laden initrd-bestand
ru: Файл initrd для загрузки
uk: Оберіть файл initrd для завантаження
zh_cn: 指定加载 initrd 文件
zh_tw: 指定 initrd 檔案以進行裝載

source: Select initrd file
gl: Escolla o ficheiro initrd
nl: Selecteer initrd-bestand
ru: Файл initrd
uk: Оберіть файл initrd
zh_cn: 选择 initrd 文件
zh_tw: 選擇 initrd 檔案

source: Select syslinux.cfg or isolinux.cfg file
gl: Escolla o ficheiro syslinux.cfg ou isolinux.cfg
nl: Selecteer syslinux.cfg of isolinux.cfg-bestand
ru: Файл syslinux.cfg или isolinux.cfg
uk: Виберіть файл syslinux.cfg або isolinux.cfg
zh_cn: 选择 syslinux.cfg or isolinux.cfg 文件
zh_tw: 選擇 syslinux.cfg 或 isolinux.cfg 檔案

source: Specify parameters and options to pass to the kernel
gl: Indique os parametros e opcións a pasar ao kernel
nl: Geef parameters en opties op die aan de kernel moeten worden doorgegeven
ru: Параметры и опции, передаваемые ядру
uk: Вкажіть параметри і опції, щоб перейти до ядра
zh_cn: 指定传递给内核的参数和选项
zh_tw: 指定進入kernel的參數與選項

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">This <span style=" font-weight:600;">potentially dangerous</span> option will show all drives in the drop-down box titled "Drives". Enable this only if you know what you're doing; if you use this option, the installation will likely fail, or can lead to system boot issues.</p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Esta opción <span style=" font-weight:600;">potencialmente perigosa</span> amosará todas as unidades no cadro desplegable titulado «Unidade». Active esta opción só si sabe o que está a facer, se usa esta opción a instalación pode fallar ou crear problemas de arranque.</p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Deze <span style=" font-weight:600;">potentieel gevaarlijke</span> optie toont alle schijven in het selectiemenu. Doe dit alleen als u weet waar u mee bezig bent. Als u dit doet, zal de installatie waarschijnlijk mislukken of leiden tot opstartproblemen.</p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Если эта <span style=" font-weight:600;">потенциально опасная</span> опция включена, будут показаны все диски в раскрывающемся списке "Диск:". Рекомендуется включать эту опцию только при полной уверенности в совершаемых действиях. С большой вероятностью установка не удастся, или приведет к проблемам с загрузкой системы.</p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css">p, li { white-space: pre-wrap; }</style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">这个 <span style=" font-weight:600;">有潜在危险的</span> 选项，将在名为“驱动器”的下拉框中显示所有驱动器。 仅在你知道你在做什么再启用它； 如果你使用这个选项，安装可能会失败，或者可导致系统启动的问题。</p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">此<span style=" font-weight:600;">有潛在危險</span>選項會在「磁碟機」下拉選單顯示所有磁碟機。請確定你知道自己在幹什麼之後再啟用這個選項；若您用了這個選項，安裝過程將有可能失敗，亦有可能造成系統開機問題。</p></body></html>

source: Show &All Drives (Use with Care)
gl: Mostrar &todas as unidades (Usar con xeito)
nl: Toon &Alle Schijven (voor geavanceerde gebruikers)
ru: Показать &все носители (используйте с осторожностью)
zh_cn: 显示所有驱动器(慎用)(&A)
zh_tw: 顯示全部磁碟機（請小心使用）(&A)

source: &Kernel:
gl: &Núcleo:
ru: &Ядро:
uk: &Ядро:
zh_cn: 内核(&K)：
zh_tw: 核心(&K)：

source: Init&rd:
zh_cn: Initrd(&R):

source: &Options:
gl: &Opcións:
nl: &Opties:
ru: &Опции:
uk: &Налаштування:
zh_cn: 选项(&O):
zh_tw: 選項(&O)：

source: Uninstallation Complete
gl: Completouse a desinstalación
nl: Deïnstallatie gereed
ru: Удаление программы завершено
uk: Видалення завершено
zh_cn: 完全卸载
zh_tw: 已經完成移除動作

source: %1 has been uninstalled.
gl: %1 foi correctamente desinstalado.
nl: %1 is gedeïnstalleerd
ru: %1 было удалено.
uk: %1 видалено
zh_cn: 已经卸载 %1 。
zh_tw: %1 已經移除。

source: Must run as root
gl: Debe executarse como administrador
nl: Moet als root worden uitgevoerd
ru: Запуск возможен только с правами суперпользователя
uk: Необхідно запустити від імені адміністратора
zh_cn: 必须以root的身份运行
zh_tw: 必須以root角色執行

source: %2 must be run as root. Close it, and re-run using either:<br/><b>sudo %1</b><br/>or:<br/><b>su -c '%1'</b>
gl: %2 debe ser executado como administrador. Pécheo, e volva a executar usando:<br/><b>sudo %1</b><br/>ou:<br/><b>su -c '%1'</b>
nl: %2 Moet als root worden uitgevoerd. Sluit het en start het opnieuw op deze manier:<br/><b>sudo %1</b><br/>of:<br/><b>su -c '%1'</b>
ru: %2 должно быть запущено с правами суперпользователя. Перезапустите приложение, используя<br/><b>sudo %1</b><br/>или<br/><b>su -c '%1'</b>
zh_cn: 必须以root的身份运行 %2。关闭它，并且选择二者之一重新运行：<br/><b>sudo %1</b><br/>or:<br/><b>su -c '%1'</b>
zh_tw: %2 須以 root 權限執行。將其關閉並用以下方式執行：<br/><b>sudo %1</b><br/>或是：<br/><b>su -c '%1'</b>

source: %1 Uninstaller
gl: Desinstalar %1
ru: Удаление %1
uk: Деінсталятор %1
zh_cn: 卸载 %1
zh_tw: 移除 %1

source: %1 is currently installed. Remove the existing version?
gl: Actualmente está instalado %1. Eliminar a versión existente?
nl: %1 is momenteel geïnstalleerd. Huidige versie verwijderen?
ru: Система %1 уже установлена. Удалить текущую версию?
uk: %1 вже встановлено. Видалити існуючу версію?
zh_cn: %1 已经安装。是否移除现有的版本？
zh_tw: %1 已安裝。要移除現有版本？

source: ISO
ru: Образ диска

source: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. This installs the unstable version, not the <a href="http://www.elivecd.org/Download/Stable">Stable version</a>.
ru: <b>Домашняя страница:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Описание:</b> Elive - это дистрибутив, основанный на Debian, c рабочим столом Enlightenment.<br/><b>Примечания к установке:</b> Версия Live позволяет загружаться в Live (пробном) режиме, из которого может быть запущена установка на жёсткий диск. Внимание! Будет установлена нестабильная версия, в отличии от стабильной, которая доступна <a href="http://www.elivecd.org/Download/Stable">здесь</a>.

source: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The Unstable version, not the <a href="http://www.elivecd.org/Download/Stable">Stable version</a> is installed. This installer is based on <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ru: <img src=":/elive.png" /><br/><b>Домашняя страница:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Описание:</b> Elive - основанный на Debian дистрибутив с оконным менеджером Enlightenment.<br/><b>Примечания к установке:</b> Live-версия позволяет загрузиться в режиме Live, оттуда же можно запустить установку системы. Устанавливается версия Unstable, а не <a href="http://www.elivecd.org/Download/Stable">версия Stable</a> . Этот установщик основан на <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.

source: Esc
gl: Escape
ru: Выход
uk: Відміна

source: LiveUSB persistence
uk: Збереження LiveUSB

source: FAT32-formatted USB drive
uk: USB-накопичувач форматований у FAT-32

source: EXT2-formatted USB drive
uk: USB-накопичувач форматований у EXT2

source: All Files
uk: Всі файли

source: Download of %1 %2 from %3 failed. Please try downloading the ISO file from the website directly and supply it via the diskimage option.
uk: Завантаження %1 %2 з %3 зазнало невдачі. Будь ласка, спробуйте завантажити ISO-файл безпосередньо з сайту та вкажіть його у параметрах образу диску.

source: Setting up persistence
uk: Налаштування збереження

source: The created USB device will not boot off a Mac. Insert it into a PC, and select the USB boot option in the BIOS boot menu.%1
uk: Створений USB-пристрій не завантажеться на комп'ютерах Mac. Вставте його в ПК і виберіть у BIOS опцію 'Завантаження з USB-пристрою'

source: Space used to preserve files across reboots (Ubuntu only):
uk: Простір, що використовується для збереження файлів після перезавантаження (тільки для Ubuntu):

source: MB
uk: МБ

source: %2 must be run as root. Close it, and re-run using either:<br/><b>sudo %1</b><br/>or:<br/><b>su - -c '%1'</b>
uk: %2 має бути запущено від імені адміністратора. Закрийте його, а потім перезапустіть, використовуючи<br/><b>sudo %1</b><br/>або ж<br/><b>su - -c '%1'</b>
